{
  "id": 11513,
  "name": "静水流涌之辉",
  "description": "萦绕着至纯之水的权杖，在遥远的昔日曾象征着海原之上至高的权威。",
  "star": 5,
  "weapon": "单手剑",
  "materials": [
    {
      "id": 114056,
      "name": "纯圣露滴的真粹",
      "star": 5,
      "starIcon": "/icon/star/5.webp",
      "bg": "/icon/bg/5-Star.webp",
      "icon": "/icon/material/114056.webp"
    },
    {
      "id": 112088,
      "name": "初生的浊水幻灵",
      "star": 4,
      "starIcon": "/icon/star/4.webp",
      "bg": "/icon/bg/4-Star.webp",
      "icon": "/icon/material/112088.webp"
    },
    {
      "id": 112082,
      "name": "异色结晶石",
      "star": 3,
      "starIcon": "/icon/star/3.webp",
      "bg": "/icon/bg/3-Star.webp",
      "icon": "/icon/material/112082.webp"
    }
  ],
  "affix": {
    "Name": "湖光的朝与暮",
    "Descriptions": [
      {
        "Level": 0,
        "Description": "装备者的当前生命值提升或降低时，元素战技造成的伤害提升<color=#99FFFFFF>8%</color>，该效果持续6秒，至多叠加3次，每0.2秒至多触发一次；队伍中其他角色的当前生命值提升或降低时，装备者的生命值上限提升<color=#99FFFFFF>14%</color>，该效果持续6秒，至多叠加2次，每0.2秒至多触发一次。装备者处于队伍后台时，依然能触发上述效果。"
      },
      {
        "Level": 1,
        "Description": "装备者的当前生命值提升或降低时，元素战技造成的伤害提升<color=#99FFFFFF>10%</color>，该效果持续6秒，至多叠加3次，每0.2秒至多触发一次；队伍中其他角色的当前生命值提升或降低时，装备者的生命值上限提升<color=#99FFFFFF>17.5%</color>，该效果持续6秒，至多叠加2次，每0.2秒至多触发一次。装备者处于队伍后台时，依然能触发上述效果。"
      },
      {
        "Level": 2,
        "Description": "装备者的当前生命值提升或降低时，元素战技造成的伤害提升<color=#99FFFFFF>12%</color>，该效果持续6秒，至多叠加3次，每0.2秒至多触发一次；队伍中其他角色的当前生命值提升或降低时，装备者的生命值上限提升<color=#99FFFFFF>21%</color>，该效果持续6秒，至多叠加2次，每0.2秒至多触发一次。装备者处于队伍后台时，依然能触发上述效果。"
      },
      {
        "Level": 3,
        "Description": "装备者的当前生命值提升或降低时，元素战技造成的伤害提升<color=#99FFFFFF>14%</color>，该效果持续6秒，至多叠加3次，每0.2秒至多触发一次；队伍中其他角色的当前生命值提升或降低时，装备者的生命值上限提升<color=#99FFFFFF>24.5%</color>，该效果持续6秒，至多叠加2次，每0.2秒至多触发一次。装备者处于队伍后台时，依然能触发上述效果。"
      },
      {
        "Level": 4,
        "Description": "装备者的当前生命值提升或降低时，元素战技造成的伤害提升<color=#99FFFFFF>16%</color>，该效果持续6秒，至多叠加3次，每0.2秒至多触发一次；队伍中其他角色的当前生命值提升或降低时，装备者的生命值上限提升<color=#99FFFFFF>28%</color>，该效果持续6秒，至多叠加2次，每0.2秒至多触发一次。装备者处于队伍后台时，依然能触发上述效果。"
      }
    ]
  },
  "story": [
    "\r\n「深罪诱致了永恒之都的沉沦，使无数奴隶与僭主沦殁于黑夜的怒潮中」\r\n「我等以厄歌莉娅之名起誓，誓要寻回那纯水之杯，迎她回到她的国度」\r\n「唯有藉此一途，方能偿赎我等与生俱来的原罪，避免迎来相同的丧亡」\r\n「无论要付出何种牺牲，我等也必将以纯水骑士之名，践行高贵的使命」\r\n\r\n宏伟的乐章最终亦会迎来命定的落幕之刻，而在旧世衰颓的废墟上，守正不移之人如是立定誓言。\r\n这柄水色的权杖曾属于名为伊黎耶的骑士，在谐荣之歌响彻的时岁，统合高海诸国反抗神明之人。\r\n传说她的故乡早已在神王的烈怒中被焚灭，自黄金之城而来的军团，将她的亲族悉数奴役与屠戮，\r\n唯有两人侥幸逃脱了如此命运。一人在战火中与高傲的调律师相遇，最终被擢升为威权的继业者，\r\n另一人则蒙受众水之主的垂怜，为埃雷莫利卡岛的王爵所收养抚育，护望尚未被神王夺去的纯水。\r\n纵然是出身于同一城邦的末裔，命运的潺流也终会将善与恶相分隔，正如水中浮萍终将散落四方。\r\n\r\n就这样，循着海风，循着湖中少女在耳畔吹拂的轻柔细语，高贵而顽强的骑士们毅然踏上了旅途，\r\n经由诸多难以想象的试炼，渡越诸多世所未见的苦厄磨难，人们最为诚挚的愿望最终传达了高天。\r\n凭着善良纯净的心灵，凭着历经无数牺牲获得的纯水之杯，众水的女主人终自亘古的幽禁中归还…\r\n\r\n「众水的主人啊，慈心的厄歌莉娅，我渴慕得到您的审判」\r\n「我曾成就诸多善业与功行，却也在这旅途中被深罪浸染」\r\n「您的理想不应容一丝污浊，唯有放逐此身方能予我心安」\r\n「众水的主人啊，慈心的厄歌莉娅，请聆听我最后的悲愿」\r\n\r\n在澄澈如湖光的晨曦中，殷切而痛苦的话语打动了众水之主，\r\n于是仁慈的神向人子允诺了她的请求，又祝福她离去的前路。\r\n正如神所知晓，对无私者而言，唯有公义的裁决意味着宽赦。\r\n或许正是如此，那高贵的决意，便也染就了所谓命运的底色。\r\n\r\n如湖光般洁白的水色长剑伴随着厄歌莉娅的祝福沉入粼光中，\r\n而原本持此剑的骑士亦慨然昂首离开了山谷，自此不知所踪。",
    "\r\n「深罪诱致了永恒之都的沉沦，使无数奴隶与僭主沦殁于黑夜的怒潮中」\r\n「我等以大母神之名起誓，誓要寻回那纯水之杯，击碎那幽禁她的桎梏」\r\n「唯有藉此一途，方能洗刷我等与生俱来的原罪，避免迎来相同的丧亡」\r\n「无论要何人付出牺牲，我等也必将以公义之名，践行势不得已的使命」\r\n\r\n宏伟的乐章最终亦会迎来命定的落幕之刻，而在旧世衰颓的废墟上，耽溺复仇之人如是立定誓言。\r\n这柄水色的权杖曾属于名为伊黎耶的歌者，在谐荣之歌响彻的时岁，统合高海诸国反抗神明之人。\r\n传说她的部落早已在神王的征服中被毁灭，自黄金之城而来的军团，将诸多蛮族悉数奴役或屠戮，\r\n唯有两人侥幸逃脱了如此命运。一人在战火中与高傲的调律师相遇，最终被擢升为威权的继业者，\r\n另一人则藏身于溃烂的骨殖间，为埃雷莫利卡岛的酋领所收养抚育，护望尚未被神王夺去的纯水。\r\n纵然曾在轻柔的海风中共聆那水色缠绵的谣曲，命运的潺流也终会将昔时的故人引向背反的彼方。\r\n\r\n就这样，循着潮汐，循着精灵在耳畔吹拂的轻柔细语，震骇于仇敌覆灭的剑咏者最终踏上了旅途，\r\n经由诸多难以想象的试炼，渡越诸多世所未见的苦厄磨难，却依然未能找寻到那所谓的纯水之杯。\r\n恰逢高天拣选了万水的女主人，令她自亘古的幽禁中归还，接替那黄金的君王，统领诸海的废墟…\r\n\r\n「万水的主人啊，荣耀的原初之母，我渴慕得到你的箴诫」\r\n「我曾为你夷戮诸多不义者，我曾为你摧陷过无数的城郭」\r\n「请你告诉我，请你告诉我，诸海的后嗣当如何免遭绝灭」\r\n「万水的主人啊，荣耀的原初之母，请只此一次示现慈恻」\r\n\r\n在凄晦如残血的暮色下，殷切而痛苦的话语打动了万水之主，\r\n于是仁慈的神向人子述说了她曾向法图纳的君王讲述的一切。\r\n只是神尚不知，自顾自的渴求，其报偿只会是自顾自的绝望。\r\n或许正是如此，那幻想的溃灭，便也染就了所谓信仰的底色。\r\n\r\n早已被血污浸染成深黑的水色长剑伴随着最后一丝理智崩毁，\r\n而原本持此剑的歌女亦跌跌撞撞离开了山谷，自此不知所踪。\r\n\r\n沉醉于荣耀与复仇的酋王最终未能见证她梦中的国度，正如昔日怀揣着同样宏愿的神明一般，\r\n从未寻得所谓的救赎。而在许多年后，被尊称为黄金猎人的乐师再度回忆起这个名字的时候，\r\n浮现在他思绪之中的，没有血，也没有泪，唯有那遥远的芦笛声中，那水色月下缠绵的旋舞。"
  ]
}
