{
  "id": 14509,
  "name": "神乐之真意",
  "description": "表演神乐之舞时所用的神铃，为宫司所赐福。神樱之香萦绕其上。",
  "star": 5,
  "weapon": "法器",
  "materials": [
    {
      "id": 114036,
      "name": "今昔剧画之鬼人",
      "star": 5,
      "starIcon": "/icon/star/5.webp",
      "bg": "/icon/bg/5-Star.webp",
      "icon": "/icon/material/114036.webp"
    },
    {
      "id": 112058,
      "name": "隐兽鬼爪",
      "star": 4,
      "starIcon": "/icon/star/4.webp",
      "bg": "/icon/bg/4-Star.webp",
      "icon": "/icon/material/112058.webp"
    },
    {
      "id": 112055,
      "name": "浮游晶化核",
      "star": 3,
      "starIcon": "/icon/star/3.webp",
      "bg": "/icon/bg/3-Star.webp",
      "icon": "/icon/material/112055.webp"
    }
  ],
  "affix": {
    "Name": "神樱神游神乐舞",
    "Descriptions": [
      {
        "Level": 0,
        "Description": "施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高<color=#99FFFFFF>12%</color>，该效果持续16秒，至多叠加3层。持有3层时，该角色获得<color=#99FFFFFF>12%</color>所有元素伤害加成。"
      },
      {
        "Level": 1,
        "Description": "施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高<color=#99FFFFFF>15%</color>，该效果持续16秒，至多叠加3层。持有3层时，该角色获得<color=#99FFFFFF>15%</color>所有元素伤害加成。"
      },
      {
        "Level": 2,
        "Description": "施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高<color=#99FFFFFF>18%</color>，该效果持续16秒，至多叠加3层。持有3层时，该角色获得<color=#99FFFFFF>18%</color>所有元素伤害加成。"
      },
      {
        "Level": 3,
        "Description": "施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高<color=#99FFFFFF>21%</color>，该效果持续16秒，至多叠加3层。持有3层时，该角色获得<color=#99FFFFFF>21%</color>所有元素伤害加成。"
      },
      {
        "Level": 4,
        "Description": "施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高<color=#99FFFFFF>24%</color>，该效果持续16秒，至多叠加3层。持有3层时，该角色获得<color=#99FFFFFF>24%</color>所有元素伤害加成。"
      }
    ]
  },
  "story": [
    "\r\n曾几何时在御前献艺起舞，丁宁的铃音恍若悠转至今。\r\n曾经追随那远去的白色身影，心向不可即的未醒之梦…\r\n\r\n「那时的我不过小小呆物，灵智怎敢比及白辰主母大人」\r\n「莽莽撞撞，如在雪中觅食一般，企望着赢得殿下瞩目」\r\n「想也可笑，正因这笨拙无畏，我幸而得到殿下的垂怜」\r\n「就这样呀，我获得了随侍殿下，捂手暖足的小小殊荣」\r\n\r\n「后来呀，斋宫大人不再复回，以往的前辈们因故失散」\r\n「寡才如我之辈才接下了『神子』之职，方得成长如斯」\r\n「这样一来，逗殿下开心的责任，便不幸落在我的身上」\r\n「初次献上神乐之舞的那夜，方知『往昔』乃何种重负」\r\n\r\n铃音远去，如师亦友的银白大狐消失在如梦远逝的长河，\r\n铃音复回，无归旋流中，顽固的沙洲亦将逐渐松动解融。\r\n故人尚且随和晏晏的纯白身影，早已化入了漆黑的记忆，\r\n狐仙一族的孤女接过神乐之铃，为鲜活的「现在」而舞。\r\n\r\n曾结识年幼固执的天狗，借「锻炼」之名唬她循山苦行，\r\n却感其无羁的身姿，遂将这孩子举荐给九条的死脑筋们。\r\n又曾与不服输的鬼族斗法，果然败于那家伙超常的毅力…\r\n但不才如我略施小计，却也让斗法本身更添了几分妙趣。\r\n曾与远国的半仙互有通信，以鲜美滑柔的海中莼草相赠，\r\n亦深觉不容理解所爱的淳愚之爱，于仙众而言莫非羁束？\r\n夜夜御苑的月色透过树枝与花瓣，洒落在空明的庭院里。\r\n依旧美得如同无数晶莹珍珠那般，在我浅薄的心中闪光…\r\n\r\n「在这短暂的数百个春秋，我亦曾以多重身份奔走世间」\r\n「虽不曾有幸与碌碌凡者结得良缘，却得深知人之美丽」\r\n「被我斗胆视为挚友的殿下，想必更有无穷的时间游览」\r\n「共览这不完美的世间，享受其爱憎离合的执欲之乐吧」\r\n\r\n殿下长久沉溺于永恒愿景的梦景里，总要有人守望众生，\r\n为平镇恶鬼「黑阿弥」的怨怒，曾稍显露身凭不祥之物，\r\n为安抚秃狸小三太的大骚动，亦曾以微薄法力将之戏弄。\r\n侵扰诸岛的海贼林藏，最终因小小离间计策而众叛亲离，\r\n而那如若白纸，永不受日月所损的倾奇者…\r\n期望「他」能走上正途，而不成为祸患吧。\r\n剑豪漆黑的残魂、隐伏神林的灾异之兽，亦被尽皆平祓…\r\n与殿下追逐的永恒一梦相比，这些不过瞬息即灭的插曲，\r\n等待殿下醒转的日子仿佛无穷尽，但我自认有的是时间。\r\n\r\n「毕竟相比无风无月的净土中，那永不凋零的莲与优昙」\r\n「俗气如我者可耐不得这种寂寞，无心无梦者未免无聊」\r\n「莫如呆笑着醉折雷樱花枝，同放肆的妖怪们流觞欢闹」\r\n「这些呀，都是并不遥远的过去，亦是充满希望的将来」\r\n「不知待到雪融之刻，还能否随同殿下共赏那淡紫初芽」"
  ]
}
