{
  "area": "纳塔",
  "brief": {
    "camp": "特特奥坎",
    "constellation": "牨龙座",
    "birth": "8月8日",
    "cv": { "cn": "真理", "jp": "大桥彩香", "en": "卡特里娜·索尔兹伯里", "kr": "李在岘" }
  },
  "constellation": [
    {
      "Id": 1101,
      "Name": "万事从来开头难",
      "Description": "在战斗中，伊安珊处于夜魂加持状态下时，每消耗6点夜魂值，将为伊安珊自己恢复15点元素能量，该效果每18秒至多触发一次。",
      "Icon": "UI_Talent_S_Iansan_01"
    },
    {
      "Id": 1102,
      "Name": "偷懒是健身大忌!",
      "Description": "施放元素爆发<color=#FFD780FF>力的三原理</color>时，伊安珊也会获得突破天赋「强化抗阻练习」中的「标准动作」效果，持续15秒；此外，「标准动作」效果持续期间，若伊安珊处于队伍后台，还会使队伍中自己的当前场上角色的攻击力提升30%。该效果需要解锁突破天赋「强化抗阻练习」。",
      "Icon": "UI_Talent_S_Iansan_02"
    },
    {
      "Id": 1103,
      "Name": "科学的饮食规划",
      "Description": "元素战技<color=#FFD780FF>电掣雷驰</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Iansan_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1104,
      "Name": "循序渐进是关键",
      "Description": "动能标示存在期间，除伊安珊外的队伍中自己的当前场上角色施放元素爆发后，伊安珊将获得两层「原力激扬」，持续至动能标示退场，每次召唤动能标示至多触发一次该效果；伊安珊通过动能标示恢复夜魂值时，将消耗一层「原力激扬」，为伊安珊额外恢复4点夜魂值。\n此外，若动能标示的夜魂值恢复量溢出，伊安珊下一次通过动能标示恢复夜魂值时，还会额外恢复相当于本次溢出量50%的夜魂值。",
      "Icon": "UI_Talent_S_Iansan_03"
    },
    {
      "Id": 1105,
      "Name": "还没有到极限呢！",
      "Description": "元素爆发<color=#FFD780FF>力的三原理</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Iansan_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1106,
      "Name": "「沃陆之邦」的训教",
      "Description": "动能标示的持续时间延长3秒。\n此外，伊安珊触发恢复夜魂值的效果时，若夜魂值恢复量溢出，将获得「极限发力」效果，使队伍中自己的当前场上角色造成的伤害提升25%，持续3秒。",
      "Icon": "UI_Talent_S_Iansan_04"
    }
  ],
  "description": "沃陆之邦健身俱乐部的总教练，闻名纳塔的营养师。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000110,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113067, "name": "深邃纠缠的凝视", "star": 4 },
    { "id": 101255, "name": "琉鳞石", "star": 0 },
    { "id": 112106, "name": "龙冠武士的金哨", "star": 3 },
    { "id": 104349, "name": "「角逐」的哲学", "star": 4 },
    { "id": 113062, "name": "否定裁断", "star": 5 }
  ],
  "name": "伊安珊",
  "skills": [
    {
      "GroupId": 11031,
      "Id": 11101,
      "Name": "负重锥击",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方突进，对路径上的敌人造成伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。\n\n<color=#FFD780FF>夜魂状态·雷霆飞缒</color>\n在夜魂加持状态下，伊安珊的重击将转为施展豪烈的「雷霆飞缒」，消耗一定体力向前方猛踏，造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 11032,
      "Id": 11102,
      "Name": "电掣雷驰",
      "Description": "伊安珊向前突进一段距离，对路径上的敌人造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。\n施放后，伊安珊将恢复54点夜魂值，并进入夜魂加持状态。并且在突进结束后的5秒内，点按普通攻击时，伊安珊将快速施放一次不消耗体力的「雷霆飞缒」踏击。\n\n<color=#FFD780FF>夜魂加持·伊安珊</color>\n持续消耗夜魂值。夜魂值耗尽时，或是再次施放时，伊安珊的夜魂加持将会结束。夜魂加持状态具有如下特性：\n·提升伊安珊的移动速度；\n·长按冲刺会切换至「雷驰电掣」模式，短时间内大幅提升伊安珊的移动速度；在这种状态下伊安珊可以利用地形差进行飞跃，或额外消耗夜魂值在水面与液态燃素上移动，并免疫液态燃素的伤害。\n\n<i>「更快，更强！平时的不懈努力就是为了这一刻。」</i>",
      "Icon": "Skill_S_Iansan_01"
    },
    {
      "GroupId": 11039,
      "Id": 11105,
      "Name": "力的三原理",
      "Description": "以「力量」之名踏破大地，造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>，并取出珍藏的限定版动能标示（健身用）。\n施放时，伊安珊将获得15点夜魂值，并进入夜魂加持状态。\n动能标示退场时，伊安珊的夜魂加持将会结束。\n\n<color=#FFD780FF>动能标示</color>\n动能标示将跟随角色行动，并根据伊安珊的夜魂值，以不同的方式使队伍中自己的当前场上角色的攻击力提升：\n·若伊安珊的夜魂值少于42点，将基于伊安珊的夜魂值与攻击力，获得攻击力加成；\n·若伊安珊拥有至少42点夜魂值，动能标示将切换至「炽烈声援！」模式，基于伊安珊的攻击力，获得更高的攻击力加成。\n此外，动能标示存在期间，将记录除伊安珊外的队伍中自己的当前场上角色的移动距离；每秒都将基于上一秒记录的移动距离，为伊安珊恢复夜魂值。\n动能标示将在伊安珊的夜魂加持结束时消失。不处于战斗状态下时，动能标示将在1秒后消失。动能标示存在期间，伊安珊处于后台时，夜魂加持也不会结束。\n\n<i>「力量并非天生的馈赠，力量源于不懈的努力，力量需要正确的方法。」</i>",
      "Icon": "Skill_E_Iansan_01"
    },
    {
      "GroupId": 11021,
      "Id": 1102101,
      "Name": "强化抗阻练习",
      "Description": "「雷霆飞缒」命中敌人后，伊安珊将获得「标准动作」效果，持续15秒。\n持续期间，伊安珊的攻击力提升20%，通过元素爆发<color=#FFD780FF>力的三原理</color>中的动能标示恢复夜魂值时，还会额外恢复1点夜魂值；此外，队伍中自己的当前场上角色消耗或恢复夜魂值后，伊安珊下一次通过动能标示恢复夜魂值时，额外恢复的夜魂值提升至4点，该效果每2.8秒至多触发一次。\n「标准动作」效果将在伊安珊的夜魂加持结束时消失。",
      "Icon": "UI_Talent_S_Iansan_05"
    },
    {
      "GroupId": 11022,
      "Id": 1102201,
      "Name": "动能梯度测验",
      "Description": "队伍中的附近的角色触发「夜魂迸发」时，伊安珊将获得「热身效应」，持续10秒。\n持续期间，伊安珊恢复至少1点夜魂值时，会为当前场上自己的角色恢复生命值，回复量相当于伊安珊攻击力的60%，该效果每2.8秒至多触发一次。",
      "Icon": "UI_Talent_S_Iansan_06"
    },
    {
      "GroupId": 11023,
      "Id": 1102301,
      "Name": "夜域赐礼·勉力传动",
      "Description": "在夜魂值耗竭后，伊安珊在场上时，将会转而消耗燃素来维持夜魂加持。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·伊安珊。当前场上角色处于冲刺或是特定天赋赋予的移动状态下时，或是位于一定高度的空中时，切换伊安珊登场时触发：伊安珊将进入夜魂加持状态，并获得25点夜魂值。自己的队伍每10秒可以触发一次夜魂传递。\n此外，在纳塔存在燃素机制的区域时，伊安珊利用地形差进行飞跃时，不会承受坠落伤害。",
      "Icon": "UI_Talent_S_Varesa_07"
    },
    {
      "GroupId": 11025,
      "Id": 1102501,
      "Name": "热量均衡计划",
      "Description": "在纳塔存在燃素机制的区域时，当燃素从50%以上降低至50%以下时能恢复10点燃素，该效果每10秒至多触发一次。",
      "Icon": "UI_Talent_S_Iansan_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "纳塔人谈起沃陆之邦这个部族，总会首先想起他们的健身习俗，脑海中浮现出属于健身者的种种形象，或是高大的体型，或是壮硕的肌肉…\n然而，许多初到沃陆之邦的外族人都会很快了解到一个令他们震惊的事实——沃陆之邦健身界当下的掌舵人与上述画面毫无关联，她只有孩童般的身高，比起沃陆之邦的绝大部分族民，她的四肢就像是纤细的枝条。\n这位看上去弱不禁风的少女，就是沃陆之邦健身俱乐部的总教练伊安珊。\n起初，大家都以为这只是一个用来捉弄外族人的玩笑。\n后来，真的有人看到伊安珊带队拉练。身后的学员全部累倒之后，她仍然健步如飞。\n最终，伊安珊在全纳塔人的见证下，创造了归火圣夜巡礼的全胜记录。\n然后到今天，伊安珊已经成为全纳塔公认的金牌导师。她甚至还开设了一个培训班，专门传授归火圣夜巡礼的优胜技巧。\n人们惊叹于伊安珊的强大，也好奇她的这份强大来自何处。有种传言说伊安珊的血统很特殊，拥有这种血统的人无法长高，但可以获得远超常人的力量。\n不过，当某些好奇的外族人尝试向沃陆之邦的族民确认这种说法时，却会遭到对方的冷眼相待。\n「哼，欠练了。」\n沃陆之邦的族民往往会丢下这样一句话，然后继续在健身活动中挥洒汗水，留下一众疑惑的外族人，思考着自己到底在什么地方冒犯到了他们。\n于是又有新的传言开始在人群中流动，大家开始以为伊安珊掌握的力量是沃陆之邦的秘密武器，因此他们才对外人讳莫如深。\n然而就在这样的传言流传开来时，伊安珊主动找上了这些好奇的人。\n「我的力量你也可以拥有哦，来参加我的培训班吧，包教包会！」\n震惊之余，大多数人还是拒绝了伊安珊的邀请。或许是因为不相信伊安珊的承诺，又或许是因为了解伊安珊的培训课程有多么恐怖。\n之后，关于伊安珊的种种传言依旧层出不穷。在训练之余的休息时间，她偶尔也会对此发表感叹。\n「都说了是健身的成果，怎么就不信呢？」"
    },
    {
      "Title": "角色故事1",
      "Context": "从懂事起，伊安珊就明白自己今生都无法长得更高了。\n她来自一个流淌着「沃贡贡之血」的家族，她的祖辈直到去世都只有孩童般的身高。\n沃陆之邦是全纳塔最强壮的部族，而伊安珊的家族完全是部族内的一个异类。伊安珊的祖辈也曾渴望过变得和其他族民一样强壮，然而他们的血统否定了这种可能，同时也没有提供任何能够被称为增益的特征。比起这种血统，童话故事里那些诱使冒险者牺牲珍视之物换取力量的巫师都显得公正了许多。\n好在沃陆之邦的族民大多古道热肠，他们接纳了伊安珊的家族后并没有表现出任何歧视，而是将其视为需要保护的对象。每当战事发生，伊安珊的家族都会被安排到后方，负责一些治伤和煮饭的杂活。他们不像部族战士那样勇武和机敏，而是在日复一日的日常工作中养成了按部就班，严格按照计划办事的习惯。\n伊安珊从记事起就跟着父母一起忙碌，很快就成为一名得力的助手。但是比起勤劳稳重的父母，伊安珊身上多了一份指向战场的不安定感。忙碌之余，她总会跑到战场附近，向战士归来的方向张望。这种张望一直没有什么结果，富有责任心的部族战士们很快就会把她送回到父母身边。她似乎也注定要像父母那样，延续「沃贡贡之血」为这个家族圈定好的生活。\n直到某一天，一场令整个部族都没有想到的变故降临在伊安珊身上——名为「力量」的古名选择了她作为继承人。\n族民们和伊安珊本人一样惊讶，然而古名上的铭文十分清晰，容不得半点质疑。伊安珊随之成为了整个部族的焦点人物，只是聚集在她身上的目光大多不太友善。「力量」这个古名对于沃陆之邦来说意义重大，它是无上的荣耀，也是沉重的责任。无论从心态出发还是从身高出发，大多数族民都俯视着伊安珊，既质疑她是否拥有获得荣耀的资格，也担心她是否拥有承担责任的能力。\n而最为此事劳心的，还得是伊安珊的父母。这对父母辛劳勤恳，但也循规蹈矩，他们深知自己无法在这件事上提供有用的建议，只能在女儿面前长久地保持沉默。但是漫长的沉默过后，父母几乎同时发言，表示愿意无条件支持伊安珊的决定。\n于是数天之后，伊安珊来到时任部族首领兼健身俱乐部总教练的阿卡特跟前。\n「教练，我想健身！」"
    },
    {
      "Title": "角色故事2",
      "Context": "在沃陆之邦，健身是在神圣性上仅次于归火圣夜巡礼的活动。沃陆之邦的族民们提倡所有人都参加健身，并以自己的健身成果为傲。\n不过，当伊安珊也出现在健身场地时，其他人还是或多或少地出现了「这个孩子应该尽早退出」的想法。毕竟在当时的大家看来，健身对于伊安珊来说已经不是合不合适的问题，而是安不安全的问题，毕竟大家常用的某些健身器材比伊安珊整个人都要重。\n于是大家将新手入门用的器材摆到伊安珊跟前，并声称这是加入俱乐部的门槛，旨在将其作为一种劝退的手段。伊安珊没有退缩，她选中了一副小号的杠铃，使出全身的力气向它发起了挑战。然而杠铃刚尚未离开地面时，周围的人就听见了几声骨骼的脆响，急忙出手制止了伊安珊…\n伊安珊能够重新下床走路已经是半个月之后，这还要得益于她的父亲是个治伤好手，让她免于因为严重的骨伤而卧床数月之久。听说伊安珊伤势好转后，阿卡特前来慰问。这段时间，阿卡特因为当初没有劝阻伊安珊的事而受到了很多人的指责，这次前来恐怕是要亲自劝退她。因此，面对这次来访，伊安珊十分不安。\n「所以，健身是有门槛的？」\n「但健身不是一种资格，健身是一种选择。」\n阿卡特抚平了伊安珊的不安，开始讲述俱乐部创建者的故事。\n那位名为梅兹卡拉的勇士也担任过沃陆之邦的部族首领，他的体格十分强壮，是古今罕见的大力士。在他生活的年代，沃陆之邦自创建起刚刚经历了几代人的变迁，尚未在圣山下站稳脚跟。他依靠自身强壮的体格抗击猛兽和岩浆，日夜守护着族民们，宛若部族的守护神。然而彼时的圣山忽然进入了一段活跃期，随着岩浆活动的日益加剧，强壮如梅兹卡拉也开始感受到疲惫。面对越来越多祈求庇护的族民，他明白自己独木难支，但他并没有逃避。\n「那就让你们成为我，你们都可以选择成为我！」\n他将族民们当成了自己的学生，将自己的锻炼方法倾囊相授，带领他们一起面对部族的威胁。在一次次的历练中，这些族民渐渐发现，他们真的也可以拥有保护家乡的力量。等到梅兹卡拉垂垂老矣，无力再对抗岁月时，他的许多学生早已超越了他，成为了沃陆之邦新的城墙。最终，沃陆之邦站稳了脚跟，在圣山之下安居乐业。\n「那就是健身俱乐部的源起，而我刚刚跟你说的话，就是梅兹卡拉留给后人的告诫。如果你要说健身有门槛，他首先就不会答应吧？」\n「伊安珊，你连最基础的健身器材都无法使用的事我已经听说了。但这不代表你没有健身的资格，而是代表没有人能向你提供指导，因为你的身体条件已经脱离了绝大多数健身者的经验范畴。因此，我有义务向你说明，健身对你来说注定是一个非常艰巨的选择。」\n「不过，最终还是要由你来做选择。」\n阿卡特离开后，伊安珊又沉寂了很多天，就像最初得知自己的古名时那样。最终，伊安珊再次来到阿卡特跟前。\n「教练，我想健身！」\n于是伊安珊重新回到健身场地，俱乐部的成员没有再次进行之前那种劝退仪式，而是将伊安珊带领到一片新开辟的场地。这里远离大个子们挥舞健身器材的危险区域，还特地安置了单独的休息设施，明显是专门为伊安珊个人准备的健身场所。\n这一次，大家看向她的眼神中除了担忧之外还多出了些许敬佩——他们都知道，这个女孩儿主动选择了踏上一条孤单的修行之路。"
    },
    {
      "Title": "角色故事3",
      "Context": "最初加入俱乐部的那段日子，伊安珊通过健身变强的决心从未动摇过，然而每隔几天就到来的伤痛并没有因为她的主观意志而减轻分毫。\n彼时的健身俱乐部崇尚一种比拼毅力的健身模式，大多数成员都将肌肉的酸痛感作为衡量健身成果的标准，有不少成员还喜欢挑战自己的极限以寻求突破。\n而伊安珊的绝大部分伤病都来源于对这种健身方式的模仿。\n某一次养伤期间，伊安珊拄着拐路过族人聚集的健身场所，望着那里的器材发呆。她忽然发现，自己看向这些器材时已经感受不到挑战带来的兴奋和悸动，只能感受到不久前脱臼的关节又在隐隐作痛。\n在那段时间，伊安珊第一次产生了健身不适合她的想法。\n在伊安珊闭门不出一个星期后，母亲看出了伊安珊的犹豫。比较心软的她看不得伊安珊经受这样的折磨，于是尝试鼓舞自己的女儿。\n「我们跟其他人自然是没法比的，但我们也有自己擅长的事，比如…比如治伤和煮饭…」\n母亲最终还是沉默了，俱乐部的那些前辈都无法为伊安珊提供有效的指导，又何况是她这位从来没有接触过健身的母亲。但令母亲意外的是，伊安珊那沉寂许久的眼眸中重新燃起了某种火光。\n「对啊，我们擅长治伤和煮饭！」\n一个月的修养结束后，伊安珊再次回到健身场地。这次她既没有前去参观前辈们互秀肌肉的表演，也没有继续与那些健身器材较劲，而是架起一口锅，运动、记录、煮饭。\n她似乎十分悠闲，每天只是按部就班地完成固定的几套动作。她又似乎十分忙碌，几乎每天的每个小时都有安排。她对自己提出的要求似乎十分宽松，很少像其他人那样挑战自己的极限。她对自己的要求又似乎十分严苛，几乎从不缺席每天的健身，并且三餐都亲自准备，还严格控制食材。\n这一连数周的怪异举动最终引起了大家的注意，有小道消息说伊安珊已经找到了能够突破血统的健身方式，于是就像围观其他人展示创意动作那样，大家也前来围观伊安珊的「创意」——\n「简单来说，就是规划运动时间，控制热量摄入，补充营养物质。」\n一番交流后，被好奇心驱使而来的众人又失望地散开。伊安珊所描述的一切在他们看来根本没有任何难度，他们不明白这样的方法如何能帮助伊安珊突破自我。\n不过众人没有留意到的是，自从改变健身方法后，伊安珊的各项指标确实都有所提升，从多做五个俯卧撑，到多跑五百米。只是这些数据在其他成员眼中是如此微小，根本吸引不了他们的目光。只有伊安珊本人能真切地感受到，这些提升坚实且稳定，就像百炼钢表面上那些细密的花纹，隐隐指向了某种质变的可能。\n而彼时的伊安珊尚不知道她已经创立了纳塔的营养学，只是觉得终于找到了适合自己的健身方法。"
    },
    {
      "Title": "角色故事4",
      "Context": "伊安珊与龙伙伴的相识源自沃陆之邦的一个习俗——那里的族民喜欢与突角龙角力，并将获得这种比试的胜利视为一种荣耀。伊安珊加入俱乐部一段时间后，也开始尝试这种比试。然而彼时的她即便使出全身的力气，也无法撼动任何一头成年突角龙。那段时间，伊安珊因为健身器材受伤的事经常发生，大家都担心这种比试对于伊安珊来说也会是一种危险。于是在前辈的安排下，伊安珊结识了伊莫拉。当时的伊莫拉刚出生不久，但已经不幸地失去了双亲，被族民们收养。它作为一头幼年突角龙，对于伊安珊来说自然是一个更合适的对手。\n不过，一个缺少呵护的孩子和一个被过度呵护的孩子之间似乎天然存在着某种竞争，明确互为彼此的对手后，双方的求胜心更上一层。第一次对决，伊安珊和伊莫拉便都使出全力，一个懊悔于没有保护爸爸妈妈的力量，一个渴求着拥有保护爸爸妈妈的力量。最后双双累倒在地，不分胜负。\n从那时起，这场竞争便正式开始了。\n伊安珊找到适合自己的健身方法后，虽然进步缓慢，但也终于突破了自我。那段时间，伊安珊是跑在前面的那一个。\n而伊莫拉似乎迅速走出了失去双亲的阴影，它飞速成长着，直到某一天，反将伊安珊甩到身后。\n伊安珊的进步逐渐获得了整个部族的瞩目，她甚至在某次突发事件中爆发力量战胜了突角龙族群的首领，最终接任阿卡特成为了健身俱乐部的总教练。\n伊莫拉的成长也愈发超出大家的预期，它的体型很早就冠绝了整个族群，并最终成为了新的首领。\n而这场竞争仍在继续，双方似乎都极力想冲得更靠前一些，好把对方甩在身后。\n只是在比拼速度和力量之余，伊莫拉开始允许伊安珊骑到自己背上，载着她一起去眺望远处的原野…\n抗击深渊入侵的战争结束后，伊安珊在学员的带领下来到埋葬伊莫拉的地方。对于没能让伊安珊见到伊莫拉最后一面这件事，学员们都很自责。\n「当时有那么多敌人，冲过去的话肯定回不来，但它还是…如果教练在的话，肯定能拦住它…」\n「不，如果我在的话，我会一起冲过去，还要争取比它更快。」\n伊安珊献上了祭奠故友的花朵，同时说出了那个她和伊莫拉彼此都心照不宣，却从未向他人提起的竞争规则——\n「必须冲得更靠前一些，才能把想保护的人护在身后啊。」"
    },
    {
      "Title": "角色故事5",
      "Context": "随着归火圣夜巡礼的号角声再次响起，伊安珊又一次来到圣火竞技场中央，创造了新的连胜记录。\n不再有人质疑她身为总教练的资格，也不再有人敢于嘲笑她那矮小的体格。大家惊叹于伊安珊的成绩，但这些惊叹并没有让伊安珊动摇，她继续更新着自己的健身计划表和营养食谱，没有停下践行理念的脚步。\n然而令伊安珊感到意外的是，大家忽然开始讨论她的血统，羡慕她的「天赋」。其他部族的人大多并不了解过伊安珊的家族，也没有亲眼见证过伊安珊所付出的努力。他们震惊于伊安珊展示出的力量，纷纷开始了自己的猜测。在众人的传言中，「沃贡贡之血」成为了一种天生神力的标志，伊安珊以永远长不高为代价，获得了常人无法企及的力量。\n于是伊安珊收获了更多的惊叹，曾经的输给伊安珊的对手们也纷纷接受了「天赋」上的差距，一边加入对伊安珊的赞叹，一边也为自己的失败找到了理由。\n只有伊安珊沉默着，这些原本并不让她在意的惊叹开始锁紧她的眉头。\n不久之后，沃陆之邦健身俱乐部的学员忽然开始在圣火竞技场分发传单。刚刚收到传单的人还以为这是某种部族活动的邀请函，然后就被传单上内容惊掉了下巴——\n「归火圣夜巡礼优胜者培训班正式开始招收学员，不限部族，不限性别，不限年龄，你也可以成为连胜记录的保持者！」\n多次确认这些传单的发布者就是伊安珊本人后，大家由惊讶变得疑惑。「沃贡贡之血」的传闻早已深入人心，大家都不明白什么样的培训才能让他们跨越血统带来的差距，只能猜测这是伊安珊开的一个玩笑。\n然而伊安珊否认了所有猜测，还亲自参加了分发传单的工作。一些好奇的人悄悄前往了传单给出的报名地点，发现伊安珊甚至已经把健身俱乐部的训练场由部族内部远远地迁到了更靠近圣火竞技场的地方，似乎已经做好准备要招收其他部族的学员。\n大多数人都持观望态度，但也有少数人抱着试一试的态度来到了伊安珊的训练场。这些人大多受困于自己的弱小，渴望着变得更强，一如当初的伊安珊那样。但不同于伊安珊的的是，这些人因为自身的迷茫而犹豫不前。而伊安珊的训导则为他们提供了前进的动力，也为他们指明了前进的方向。\n「是的，天赋很重要，它决定了我们前进的速度，连我也无法否认这一点——但它无法决定我们能走多远。」\n经过一年的沉寂后，真的如同伊安珊最初宣传的那样，这些人纷纷成为了新一届归火圣夜巡礼中的佼佼者。在伊安珊的努力之下，许多学员都在她这里取得了突破，其中不乏一些青出于蓝而胜于蓝的后辈。\n然而即便如此，持怀疑态度的人还是占了绝大多数。但伊安珊并不担心，因为她看到前来报名的学员也越来越多。在第二届培训班即将开始招生时，伊安珊在传单上添了一句话：\n「力量无须与生俱来，力量无法不劳而获。」\n伊安珊明白，她在突破自我时便已完成了对古名的践行，但她想走得更远一些，而这句话正是她想为「力量」这个古名添加的新注解。终有一天她会向整个纳塔证明自己的理念，就像她折服整个沃陆之邦时那样。"
    },
    {
      "Title": "阿雷",
      "Context": "在很久之前，那枚覆盖着花纹的颅骨就成为了伊安珊的标志性配饰。据说这枚颅骨来自一头不幸夭折的幼年突角龙，伊安珊留下这枚颅骨，或许就是为了纪念这个可怜的孩子。\n直到有一天，几名学员远远地看到了正在独自训练的伊安珊，惊讶地发现那枚颅骨正在发出突角龙特有的叫声，似乎是在帮伊安珊喊号子。\n「所以，它是还没死吗？」\n「哦，之前一直没机会向你们介绍它。它叫阿雷，算是我的训练助手吧。只是它太怕生了，有其他人在的时候总是不说话。」\n面对惊讶的学员们，伊安珊第一次讲起这枚颅骨的来历。某一天，伊安珊的龙伙伴伊莫拉突然来向她求助。原来伊莫拉发现一头幼年突角龙的灵魂一直在它的遗骨附近徘徊，迟迟不肯前往夜神之国。伊安珊找到了烟谜主的大萨满茜特菈莉，委托她使用一种与制作星魔类似的法术处理了这头突角龙的遗骨，这才将它的灵魂留在它的颅骨中，免于在长久的徘徊中迷失和消散。\n说完这一切，伊安珊轻轻抚摸那枚颅骨，仿佛在安抚着什么。\n「在我健身的时候，它总是会为我加油打气。它肯定也很想成为和同伴一样帅气、强壮的成年突角龙吧，所以才不肯离去呢。」"
    },
    {
      "Title": "神之眼",
      "Context": "在伊安珊尚未成为总教练之前，俱乐部的训练场中央一直摆放着一副沉重的杠铃。\n据说它是健身俱乐部的创建者留下的，只有在健身造诣上登峰造极的人才能把它举起来，此举也将象征着他成为纳塔健身界新的领路人。因此，这副杠铃是所有健身者共同的挑战对象，只是从来没有人成功过。\n于是，每当有新的挑战者来到这副杠铃跟前，附近的人都会前来围观，并为本次的挑战结果争论、打赌。在沃陆之邦的族人看来，举起这副杠铃是对健身成果的终极证明。大家都想成为证明自己的那个人，大家也都好奇那个人最终会是谁。\n直到某一天，伊安珊也来到这副杠铃附近，看着它思考。而附近的人看出她眼中的某种渴望后，纷纷加以劝阻。\n「你知道举起这副杠铃需要什么样的力量吗？」\n旁人的话语中有质疑，但更多的还是关切。大家都知道，如果伊安珊向这副杠铃发起挑战的话，她受的伤恐怕要比刚开始健身时还严重。\n「就用『一千天的力量』把它举起来好了！」\n而伊安珊则如此回答。\n众人面面相觑，他们并不了解这「一千天的力量」意味着什么，只是觉得伊安珊又开始钻研某种古怪的健身方法。在确认伊安珊并没有做出任何可能伤害到自己的举动后，众人再次散去。然而没有人留意到，伊安珊眼中闪烁的不再是某种渴望，而是某种决心。\n第一个一百天，伊安珊一如往常那样，按照她自行设计的一套动作反复锻炼。这种「健身」是如此平淡、无聊，吸引不了任何目光。但她每天都坚持如此，就像她的祖辈一板一眼地劳作时那样。而当初劝阻她的那些人早就忘掉了她的豪言，俱乐部的一切都恢复了以往的样子，仿佛什么都没有改变。\n第三个一百天，伊安珊的健身动作终于有了一些变化，或许是因为强度的上升，伊安珊又开始被伤病困扰，但她总是能很快恢复。这或许是因为她从父母那里学来的治伤手段，又或许是因为她每天亲自为自己烹饪的古怪料理。那套枯燥的健身动作仍被伊安珊坚持着，比起那些刚有些成果就拿去向旁人展示的俱乐部成员，她就像是一面沉默的磨盘。在众人目光没有触及的角落里，她缓慢而又重复地转动着，日复一日，仿佛想碾碎某些东西。\n第五个一百天，俱乐部的成员一如往常那样互相秀着肌肉，顺便谈论着某些成员因为一时松懈而不得不重新练起的事。这种事在俱乐部时常发生，不过俱乐部的绝大多数成员都熟练掌握着「一个月腹肌速成」之类的绝技，所以短时间的身材走样并不会让多少人在意。\n第七个一百天，某些心思细腻的人察觉到了某种变化，却无法言明这种变化来自何处，直到某位离开部族一年多的成员重新归来后，大家才从他的惊呼声中发现了那个令所有人震惊的事实——伊安珊已经开始和其他成员使用相同分量的健身器材。这种变化在五百天的时间里悄然进行着，缓慢却又坚实，以至于旁人难以察觉。\n第九个一百天，终于有人发现了伊安珊为自己制定的健身计划，并重新想起了她在很久之前给出的那个回答。而这一次，最初本能想要劝阻伊安珊的那些人却都犹豫起来。伊安珊这面磨盘沉默地转动了很久，似乎早已把他们心里的某些东西碾碎了。\n最后一个一百天，专属于伊安珊的那片健身场地成为了众人视线的聚焦之处。不知从何时起，伊安珊成为了向大家展示健身成果的那个人。众人聚集在她的周围，赞叹着不久前她独自面对突角龙首领的事迹。而她自己似乎并不在乎这一切，只是继续执行着她在无人关注时就制定好的那份计划，按部就班，不急也不慢。\n第一千天终于到来，时隔将近三年后，伊安珊终于再次站到那副杠铃跟前。部族里的健身者全都聚集到了伊安珊周围，兴奋地等待见证她创造的奇迹。不同以往的是，这次没有人争论挑战者是否会成功——见证了之前的九百九十九天之后，在他们看来，这个「奇迹」已经成为了伊安珊自然而然就能办到的事。\n伊安珊走到那副杠铃跟前，意外地发现，一枚闪亮的神之眼不知何时被挂在了杠铃的横杆上。\n伊安珊明白，这意味着她正在直面自己的「愿望」。然而在她看来，她面对的只是一个写在健身计划表上的「目标」。不过她没有疑惑太久，或许对于她来说，这两者并没有本质上的区别。\n伊安珊摘下神之眼，而后，就像这之前每天按计划健身时那样，把这副杠铃举了起来。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "叫我伊安珊就好，我来自沃陆之邦，是那里最有名的健身教练。看你体格还不错，对健身感兴趣吗？"
    },
    { "Title": "闲聊·举铁", "Context": "今天的指标还不够，再做一组吧。" },
    { "Title": "闲聊·饮食规划", "Context": "考虑到之前摄入的热量…晚餐得重新规划一下。" },
    {
      "Title": "闲聊·力量",
      "Context": "总有人认为我是天生神力，其实我从血脉中继承到的只有永远长不高的个子。我所有的力量都是通过合理的健身计划获得的，只要付出相同的努力，你也可以拥有。"
    },
    { "Title": "下雨的时候…", "Context": "赶紧找个地方躲雨吧，感冒了对身体不好。" },
    { "Title": "雨过天晴…", "Context": "该出来晒晒太阳了，集合！" },
    { "Title": "阳光很好…", "Context": "这种天气很适合拉练。" },
    { "Title": "刮大风了…", "Context": "逆风奔跑，也算是一种负重训练吧。" },
    { "Title": "在沙漠的时候…", "Context": "这里不太适合搞拉练…" },
    {
      "Title": "早上好…",
      "Context": "嗨，早上好啊。如果想要锻炼自己的意志，早起是最基础的项目之一。从床上爬起来都做不到的人，肯定也无法将任何计划坚持下去。话说回来，这个时间很适合晨跑，要不要一起？"
    },
    {
      "Title": "中午好…",
      "Context": "中午好啊，有好好吃午餐吧？在我看来，午餐是一日三餐中最重要的一餐，不仅担负着补充能量的重任，还是平衡营养的关键一环。如果不知道该怎么吃，我可以提供一些建议。"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好，你对夜间运动感不感兴趣？刚入夜的这段时间很适合到户外做一些运动。这个时间没有阳光暴晒，可以减少水分消耗，适当运动后获得的疲惫感还可以增加睡眠质量，要不要试试？"
    },
    { "Title": "晚安…", "Context": "该休息咯，熬夜可是健身的大忌。" },
    {
      "Title": "关于伊安珊自己·健身教练",
      "Context": "健身算是我们沃陆之邦的一项传统，年轻人都喜欢互相秀肌肉以示友好。想要在这样的部族里当健身教练，只有嘴上的功夫可不行，必须有拿得出手的本事。至于我嘛，其实我一开始没有当教练的心思，只是默默执行着自己的健身计划。不知从何时起，旁观的人脸上只剩下目瞪口呆的表情，而向我请教健身技巧的人也越来越多，我就自然而然地成为了教练。"
    },
    {
      "Title": "关于伊安珊自己·身高",
      "Context": "不要把我当小孩子，我只是长不高。我祖先也都这样，这好像是某种遗传…不过不必担心，对肌肉力量没有影响。"
    },
    {
      "Title": "关于我们·见闻",
      "Context": "我听说你周游各国，踏足过很多人迹罕至的秘境，真是了不起。有时间的话，能不能跟我讲讲你的见闻？我偶尔也需要向学员们提供一些精神上的激励，而冒险者战胜困难的故事绝对是上好的素材。"
    },
    {
      "Title": "关于我们·共勉",
      "Context": "作为教练，我经常需要向别人提供指导，但其实我更喜欢能与我共勉的人。健身也是一种修行，如果总是独自坚持，即便是我也不免会身心疲惫。所以，你能作为朋友向我提供鞭策吗？如果哪一天我被懒惰和糖分诱惑了，必须有人敢于点醒我啊。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "刚获得神之眼的那段时间，我制作了一份详细的计划表，用来测试这枚神之眼的各项性能。我认为使用神之眼就和健身差不多，自己具体能举多重，能跳多远，都必须详加了解，否则一不小心就会受伤。"
    },
    {
      "Title": "有什么想要分享·健身器材",
      "Context": "我经常会尝试设计一些新式的健身器材。如果你在俱乐部看到了一些奇奇怪怪的东西，八成就是我的作品。倒不是我喜欢标新立异，而是我明白每个人的最佳健身方式各不相同，不是所有人都适合天天举铁。所以我想从器材入手，让那些被普通器材吓退的人也能享受到健身的乐趣。"
    },
    {
      "Title": "有什么想要分享·体格",
      "Context": "沃陆之邦的族民大多体格健硕，我这样的小个子可不常见。小时候，周围的人都默认我是需要被保护的对象。后来我不顾长辈的阻拦加入了健身俱乐部，那段时间没少受伤…一路坚持下来，或许是为了践行我的古名，或许也是因为我不喜欢他人眼中的怜悯。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "沃陆之邦的族民们喜欢和突角龙比力气，别看它们平时看起来温顺，就算被掀翻，好像也不会生气，但其实它们非常危险，一旦被惹怒，就会横冲直撞，在耗尽力气之前不会停下来。仅仅一头发怒的突角龙，就能拆完整座村落…至于如何与突角龙相处才能避免惹怒它们，就是一件很专业的事了，我还专门为此开设过培训课程呢。"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "黑曜石奶奶确实是一位了不起的人物，但是…她的生活习惯我实在不敢苟同。我晨跑时偶尔会遇到她，本以为她也有早起的好习惯，后来才知道她是熬了通宵后正要回家睡觉…能这样生活两百多年还没有把身体搞垮，烟谜主的萨满真是一种神秘的存在。"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "玛拉妮一直是个让我惊叹的人，她的体态和力量比我的绝大多数学员都要好，但她从来没有接受过任何正规的健身训练。之前她报过我的培训班，但最后也没来。或许，是因为水上运动对肌肉的锻炼更全面？不过我能看出来，她从来没有为了保持身材刻意做过什么，难道这样的心态才是关键？"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "希诺宁是我在回声之子第一个认识的朋友。我设计健身器材的时候总有很多新点子，而她是少有的能实现这些点子的工匠之一，且成品的质量绝对有保证。不过，我提出的交付日期总会被她延后，或许这就是「慢工出细活」？"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "或许是因为小时候的经历，我一贯不喜欢依赖别人，或者成为被保护的对象。但玛薇卡在场的话，即便是我也会安心地站在她的身后。我并非是被她作为领导者的威严所慑服，恰恰相反，我一直把她当作一位贴心朋友。而跟随她的感觉，更像是一种身处黑暗中追随火光的本能。"
    },
    {
      "Title": "关于卡齐娜…",
      "Context": "卡齐娜是一个很特殊的学员，主要就特殊在参加培训的次数最多…我一次次看着她紧张地走进竞技场，再失落地走出来。明明是我没有实现宣传广告上的豪言，她却会主动向我道歉。后来，我免除了她的报名费，并承诺她随时可以找我训练。我能看出她的潜力很不错，问题出在其他方面…作为教练，我把能做的都做了，而她的突破将由她亲自实现。"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "基尼奇会将瓦雷莎果园里的水果精挑细选，替我省了不少精力。不过，他身边那个阿乔总是把每次合作都搅得很不愉快，那张嘴真是缺少严厉的管教。我曾建议基尼奇安排这个阿乔参加我的培训班，本教练肯定能让它学会礼貌。不过基尼奇还是拒绝了，他似乎自有教训阿乔的方法。"
    },
    {
      "Title": "关于瓦雷莎·态度",
      "Context": "我最最特别，也是最让我为之自豪的弟子瓦雷莎，希望她没有给你添麻烦…不，不是指战斗上拖后腿，也不是日常生活中冒冒失失之类的事，而是她的松弛感…如果不是我反复叮嘱，强调她一定要抓紧时间，她每次出门都悠悠哉哉，好像是郊游，走着走着，注意力就被各种食物吸引走了，一次两次没关系，严肃的冒险中总这样可不好，我已经让她自省了！另外，她的食量构成了巨大的负担，毕竟我们不可能背着半只突角龙那么大的…装满食物的背包，去翻山越岭吧？"
    },
    {
      "Title": "关于瓦雷莎·节制",
      "Context": "目前让我烦恼的是，瓦雷莎对力量的控制太过粗放。她的身体似乎长期处于一种高消耗的状态，白白浪费了很多能量，她那惊人的胃口大概就来源于此。我希望她更加了解自己的情况，合理分配力气，这样她也不用总是大吃特吃了…看她吃得满足，我是替她开心，但还是要提醒她注意饮食健康，不能暴饮暴食，不能营养失衡，不能摄入过量的油脂和糖分！要不然，吃出什么病来，麻烦可就大了。"
    },
    {
      "Title": "想要了解伊安珊·其一",
      "Context": "你听说过「归火圣夜巡礼优胜者培训班」吗？是我办的。之前我连续好几次获得优胜者资格，很多人都以为我拥有某种常人无法奢望的神秘力量，毕竟一个小个子打穿竞技场的事可不常见。但我想要告诉他们，我的力量并不神秘，而是规划与坚持的结果。为了证明这一点，我就办了这个培训班。不过让我奇怪的是，这个培训班最初是免费的，但被好多人举报诈骗，后来我听玛薇卡的建议设置了报名费，报名的人反倒络绎不绝…"
    },
    {
      "Title": "想要了解伊安珊·其二",
      "Context": "正常的杠铃对我来说还是太大了，举起来的时候遮挡视线，甚至看不到附近的人，差点伤到一名学员。所以我找希诺宁专门定制了一副杠铃，这副杠铃用的材料十分特殊，分量很足，但个头不大，操练起来很方便。唯一的缺点可能就是迷惑性很大，很容易让别人误以为这是个玩具模型。有次我把它落在俱乐部，被一帮新人看到。一个人想抓起这副杠铃打闹一下，结果一发力，杠铃纹丝不动，他自己倒闪了腰。其他人不信，然后一个个都闪了腰…那之后，我就一直随身携带这副杠铃了。"
    },
    {
      "Title": "想要了解伊安珊·其三",
      "Context": "我是在一次养伤期间接触到营养学的，那时大家对于健身期间该怎么吃都没有明确的概念，只觉得多吃肉就行。俱乐部的其他成员一顿就能吃完半张桌子那么大的烤肉，而我的体型可撑不起那么大的胃口，所以就想寻找获取营养更高效的方式。受伤期间无法出门，我就借来介绍食材的织卷，尝试烹饪健身餐。失败了很多次之后，真让我找到了一种合适的配方。借助这种健身餐，我不但很快痊愈，还突破了上次的卧推记录。唯一遗憾的是，虽然我把配方分享了出去，但在健身俱乐部之外的推广情况一直不太好。"
    },
    {
      "Title": "想要了解伊安珊·其四",
      "Context": "我成为总教练之后，加入俱乐部的新人都要先完成一项挑战——任选一个健身项目与我进行比试。当然，绝大部分挑战者筋疲力竭地倒下后，我还能捡起他们丢下的器材再做十几组标准动作。但这样的考验并不全是为了确立教练的威严，也是为了抚平年轻人内心的浮躁。很多新人学习健身的初衷就是为了炫耀，而我必须告诉他们，健身的本质是一种苦修。"
    },
    {
      "Title": "想要了解伊安珊·其五",
      "Context": "沃陆之邦有个习俗，就是找突角龙角力，并将这种比赛的胜利视为荣耀。我健身一段时间后，尝试过几次，但都没有成功，一度以为自己的健身策略是错误的。后来突角龙族群的首领突然失控，闯进部族驻地横冲直撞，为了救下一个来不及逃走的女孩，我正面拦下了它。角力过程中，意识到身后有需要保护的人，我竟然爆发出了之前从未察觉到的力量，成功掀翻了它。从那时起我才明白，我的选择是正确的。健身是一个积蓄力量的过程，但把这份力量完全发挥出来所需要的呐喊声，必须来自心灵深处。"
    },
    {
      "Title": "伊安珊的爱好…",
      "Context": "研究健身方法，设计健身器材，搭配健身餐饮…总的来说，就是健身吧。"
    },
    {
      "Title": "伊安珊的烦恼…",
      "Context": "个子矮是最让我烦心的事，倒不是我对高大健硕的形象有什么追求，主要是不方便。每次给学员们讲解的时候，我都得摆个凳子站上去。不然的话，站在后面的人根本看不到我的演示动作。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我最喜欢的食物…没什么喜欢不喜欢的，我更关注热量是否超标，营养是否均衡，口味倒在其次。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "油炸和过度加工食物…我知道，这世界上可能有一半的「美食」都是这样制作出来的。我并非想指摘它们的口味，只是想强调一下，这类食物的热量控制和营养分配都很糟糕。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "很有眼光嘛，我健身的时候就经常吃这种菜肴，热量适中，营养均衡。我还有改良版的配方，如果你感兴趣的话可以来尝尝。"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "哦，谢啦。这确实是大家都喜欢的口味，不过我就算了，热量有些超标…不好意思，严格执行饮食计划是健身流程中不可或缺的一环。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "唔，这种热量炸弹…这已经不是健身不健身的问题了，这是健康不健康的问题！"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐！要不要尝尝我专门订制的健身蛋糕？没有热量超标的奶油和糖霜，还特别加入了用来补充营养的谷物和蔬菜。人们平常吃的蛋糕可是一种非常危险的东西，稍不留意，脂肪就要随着年龄一起增长咯。"
    },
    {
      "Title": "突破的感受·起",
      "Context": "健身最重要的是正确的「方法」，是合理的训练梯度和科学的营养搭配。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "盲信「毅力」的健身者早晚会把自己练到病床上去，就像最初的我那样。事实证明，强行挑战高难项目的结果就是双臂骨折再加上一个月的禁闭修养。「毅力」最合适的用途，就是执行正确的「方法」。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "现在的我很少像最初那样因为多做一个俯卧撑就欢欣雀跃了，因为我明白，只要坚持下去，变强就是一件理所当然的事。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "或许这一切就是继承古名所必须经历的试炼，而我也早已领悟到了祖先想传达给我的话：「力量无须与生俱来，力量无法不劳而获。」"
    },
    { "Title": "元素战技·其一", "Context": "风驰电掣！" },
    { "Title": "元素战技·其二", "Context": "更快，更强！" },
    { "Title": "元素战技·其三", "Context": "调整呼吸！" },
    { "Title": "元素爆发·其一", "Context": "动起来！" },
    { "Title": "元素爆发·其二", "Context": "计时开始！" },
    { "Title": "元素爆发·其三", "Context": "听我的口号！" },
    { "Title": "打开宝箱·其一", "Context": "天道酬勤。" },
    { "Title": "打开宝箱·其二", "Context": "我会把这东西摆到山尖上，这样攀岩的时候更有目标感。" },
    { "Title": "打开宝箱·其三", "Context": "要不整箱扛走？" },
    { "Title": "生命值低·其一", "Context": "还行，再咬咬牙！" },
    { "Title": "生命值低·其二", "Context": "快到极限了吗？" },
    { "Title": "生命值低·其三", "Context": "得留意下肌肉的承受能力了…" },
    { "Title": "同伴生命值低·其一", "Context": "悠着点！" },
    { "Title": "同伴生命值低·其二", "Context": "小心肌肉拉伤！" },
    { "Title": "倒下·其一", "Context": "又得去找医生了…" },
    { "Title": "倒下·其二", "Context": "这下练出事了…" },
    { "Title": "倒下·其三", "Context": "这次要在床上躺多久？" },
    { "Title": "普通受击·其一", "Context": "凑活。" },
    { "Title": "重受击·其一", "Context": "这还像回事…" },
    { "Title": "加入队伍·其一", "Context": "热身完毕！" },
    { "Title": "加入队伍·其二", "Context": "有谁需要指导？" },
    { "Title": "加入队伍·其三", "Context": "开练！" }
  ],
  "title": "熔石百炼",
  "weapon": "长柄武器"
}
