{
  "area": "璃月",
  "brief": {
    "camp": "剑匣镖局",
    "constellation": "醒狮座",
    "birth": "12月22日",
    "cv": { "cn": "谢莹", "jp": "小松昌平", "en": "殷嘉乐", "kr": "金润气" }
  },
  "constellation": [
    {
      "Id": 921,
      "Name": "通明庇佑",
      "Description": "<color=#FFD780FF>璨焰金猊舞</color>的猊兽·文仔成功与嘉明会合时，将为嘉明恢复15%生命值。",
      "Icon": "UI_Talent_S_Gaming_01"
    },
    {
      "Id": 922,
      "Name": "步踏梅花",
      "Description": "嘉明受到治疗时，若此次治疗回复量溢出，嘉明的攻击力将提升20%，持续5秒。",
      "Icon": "UI_Talent_S_Gaming_02"
    },
    {
      "Id": 923,
      "Name": "醒灵擂震",
      "Description": "<color=#FFD780FF>瑞兽登高楼</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Gaming_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 924,
      "Name": "云里翻山",
      "Description": "<color=#FFD780FF>瑞兽登高楼</color>的下落攻击·踏云献瑞命中敌人时，将为嘉明恢复2点元素能量。该效果每0.2秒至多触发一次。",
      "Icon": "UI_Talent_S_Gaming_03"
    },
    {
      "Id": 925,
      "Name": "吼法怖魔",
      "Description": "<color=#FFD780FF>璨焰金猊舞</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Gaming_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 926,
      "Name": "百兽俱驯",
      "Description": "<color=#FFD780FF>瑞兽登高楼</color>的下落攻击·踏云献瑞的暴击率提升20%，暴击伤害提升40%，攻击范围提升。",
      "Icon": "UI_Talent_S_Gaming_04"
    }
  ],
  "description": "剑匣镖局的镖师，威水舞兽队的话事人。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000092,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113051, "name": "帝皇的决断", "star": 4 },
    { "id": 100033, "name": "星螺", "star": 0 },
    { "id": 112004, "name": "史莱姆原浆", "star": 3 },
    { "id": 104312, "name": "「繁荣」的哲学", "star": 4 },
    { "id": 113056, "name": "无光质块", "star": 5 }
  ],
  "name": "嘉明",
  "skills": [
    {
      "GroupId": 9231,
      "Id": 10921,
      "Name": "刃爪悬星",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 9232,
      "Id": 10922,
      "Name": "瑞兽登高楼",
      "Description": "以舞兽之法向前扑击，接触目标或地形后高高腾跃至空中。\n嘉明因元素战技·瑞兽登高楼而升空后，若立即进行下落攻击，则会施展格外强劲的下落攻击·踏云献瑞。\n\n<color=#FFD780FF>下落攻击·踏云献瑞</color>\n通过元素战技·瑞兽登高楼施放的下落攻击，造成的伤害将转化为无法被附魔覆盖的<color=#FF9999FF>火元素伤害</color>，并在落地时使嘉明消耗一定的生命值，至多通过这种方式使嘉明的生命值降低至10%。\n踏云献瑞造成的伤害视为下落攻击伤害。\n\n<i>「瑞兽踏高步采青呢，寓意瑞气临门，生财有道，祝各位步步高升啦！」</i>",
      "Icon": "Skill_S_Gaming_01"
    },
    {
      "GroupId": 9239,
      "Id": 10925,
      "Name": "璨焰金猊舞",
      "Description": "嘉明进入舞兽态势，为嘉明施加短暂的<color=#FF9999FF>火元素附着</color>，恢复一定的生命值，并召唤可靠的伙伴猊兽·文仔砸击目标，造成<color=#FF9999FF>火元素范围伤害</color>。\n猊兽·文仔完成砸击后将向附近滚落，随后向嘉明的位置移动，成功与嘉明会合时，猊兽·文仔将退场，并刷新嘉明的元素战技「瑞兽登高楼」的冷却时间。\n舞兽态势持续期间，提高嘉明的抗打断能力，下落攻击·踏云献瑞落地时，或瑞兽登高楼的向前扑击结束时，若嘉明的生命值高于50%，将再次唤出猊兽·文仔。\n场上至多同时存在一位嘉明自己的猊兽·文仔。\n效果将在嘉明退场时解除。\n\n<i>「金猊吐祥，火树银花，嗱，这个就叫红红火火，常赚常有咯。」</i>",
      "Icon": "Skill_E_Gaming_01"
    },
    {
      "GroupId": 9221,
      "Id": 922101,
      "Name": "舞起升平",
      "Description": "<color=#FFD780FF>瑞兽登高楼</color>的下落攻击·踏云献瑞命中敌人后，嘉明每0.2秒恢复一次生命值，回复量基于嘉明生命值上限的1.5%，持续0.8秒。",
      "Icon": "UI_Talent_S_Gaming_05"
    },
    {
      "GroupId": 9222,
      "Id": 922201,
      "Name": "祥烟瑞气",
      "Description": "嘉明的生命值低于50%时，获得20%受治疗加成。嘉明的生命值高于或等于50%时，下落攻击·踏云献瑞造成的伤害提升20%。",
      "Icon": "UI_Talent_S_Gaming_06"
    },
    {
      "GroupId": 9223,
      "Id": 922301,
      "Name": "醒兽锐行",
      "Description": "在白天（6时至18时），队伍中自己的角色获得迅行效果：移动速度提高10%。\n该效果在秘境、征讨领域、深境螺旋中无效，迅行效果无法叠加。",
      "Icon": "UI_Talent_S_Dehya_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "遗珑埠码头货如轮转，商队和货物得以安全高效穿梭于璃月各地乃至异域他乡，少不了镖师们从中保驾护航。\n古往今来，走镖都绝非易事，哪怕是商路已经相对稳定的今日，一趟镖依然存在诸多变数。\n不是这位雇主临时更改路线，就是那位客户挑刺拒绝收货，途中也不乏毛头小贼光顾骚扰，不走运的话江洋大盗都会大驾光临。\n虽说剑匣镖局能人辈出，但纵观镖局上下，真正能做到上不得罪顾客，下不放过盗贼的，数来数去，也唯有嘉明而已。\n业务能力如此出众，商会自然都热衷于指定这位少年镖师来运送自家的货物。出了镖局，嘉明的人气依然不减，街坊朋友提起他都会竖起大拇指，对这位跑前跑后的热心小伙夸赞连连。\n「举手之劳！得闲来看我表演舞兽戏啊，捧个人场就当无数咯，多谢你先，哈哈。」\n每当受过他帮助的人想要回礼道谢时，他都会这样打趣说道。"
    },
    {
      "Title": "角色故事1",
      "Context": "嘉明生在以茶闻名的翘英庄，祖上几代都是茶农，轮到父亲叶德这辈开始，便转为做茶叶买卖为主。父母合力经营，叶家的生意越做越好，为人父者当然希望儿子顺理成章地继承父业。\n有了父辈的积累，嘉明至少已经不用经历面朝黄土背朝天的艰苦，也不用承受白手起家的辛酸。可正所谓有其父必有其子，就像父亲当年不愿意学爷爷走上种茶这条路那样，嘉明也有自己的选择。\n两父子僵持不下，谁也不接受谁的想法，最终嘉明离家出走，才让父子的争吵按下暂停键。\n离家后的落脚地，嘉明选在了人来客往的遗珑埠，谋生的手段早在离家前就计划好了——当然是从小就热爱的舞兽戏。\n踌躇满志的少年先是风风火火地置办了舞兽用具、还印发了有自我介绍的传单、预定了表演场地…他计划先在遗珑埠扎稳脚跟，再进军璃月港，最终将舞兽戏带向提瓦特…\n功夫不负有心人，经过嘉明的勤奋打拼，没过多久就把从离家前就开始攒的那点梦想创业基金全部花光了。\n「把舞兽当事业？哪有这么容易啊？！不饿死都谢天谢地了！」\n饿着肚子的嘉明此刻对父亲说过的话深以为然。\n抱着「事已至此，还是吃饭先吧」的想法，嘉明不得不先找一份可以养活自己的工作。\n幸好，命运给了一巴掌后往往会送一颗枣。那时临近海灯节，热心的嘉明给一位枫丹商人带路到剑匣镖局，正巧遇上镖头在为人手不足发愁，嘉明顺势推销自己，当上了临时工。\n得益于每日练习舞兽，嘉明的功夫扎实，又不怕苦累，在运完那趟临时镖之后就被镖头邀请留下，当上正式镖师。\n一来二去，这也算是靠着舞兽这门手艺吃上饭了…吧？总之嘉明自己就是这么认为的。"
    },
    {
      "Title": "角色故事2",
      "Context": "语言是人与人交流的重要工具之一，嘉明的这套「工具」与他为人行事一样独特有趣。\n「兄弟，老实讲，我真的不想你有什么冬瓜豆腐衫长裤短…」\n「为什么？冬瓜豆腐我都爱吃啊，而且我衣服一向很合身呢。」\n每当对方一头雾水时，嘉明总会换着办法补充解释，必要时还会手脚并用进行无实物演示。\n按照嘉明的说法，这口乡音师承老妈，她远嫁到翘英庄，嘉明出生后，就总粘在她身边。小嘉明跟母亲同出同入同言同食，学她讲话做事和待人接物，耳濡目染，养成了不少与母亲相似的习惯和爱好。\n闲来无事总想喝个早茶，头晕身热先煲个凉茶，吃饭做菜得有个青菜…值得一提的是，瓜果不算青菜。\n这些习惯并不是铁律，如果有朋友提出新的建议，他也会欣然尝试。毕竟四海之内皆兄弟，以诚会友是嘉明的交友之道。\n遗珑埠的邻里街坊，不论耆老或孩童，嘉明都能聊上一两句。初初认识这位少年的人，多数会觉得他的俐齿伶牙只是些基本的客套罢了。但慢慢相处下来，就会发现嘉明的殷勤都是发自真心落在实处的，他会时不时给做杂工谋生的笃勤介绍活计，帮事务繁忙的知贵叔打下手，给镖局兄弟们从璃月港带跌打药酒，甚至会托迭跃给暂未谋面的孩子送猊兽玩具，只因迭跃提过他喜欢看舞兽戏…\n淡水交情，贵在知心。所以大家对这位热心少年同样回以百分百友善，每次嘉明来送货都会邀请他进门歇歇脚，去喝早茶时总会有街坊招呼嘉明拼桌，但唯一的条件是他不可以说「我埋单」。\n嘉明时常笑称多得大家关照才能在遗珑埠立足，可熟悉他的人都清楚，这样谦逊真诚的少年，不管身在何处，都大有可为。"
    },
    {
      "Title": "角色故事3",
      "Context": "业精于勤，无论镖局的工作有多忙，嘉明每日都会抽出时间来练习基本功。\n平日吃饭，嘉明在桌上用筷子跟兄弟们抢菜玩闹，桌下却一边扎着马步，稳如泰山。打包完货物后，嘉明很少用推车运回仓库，一般都会亲手一箱箱地举起，一趟趟来回练习臂力。\n镖头知道大家的工作辛劳枯燥，时不时会征集大家意见，添置一些物品放在镖局供大家放松休闲。\n松软的床垫、舒服的枕头、七圣召唤的卡组…\n而嘉明此时起身清清嗓子：「咳！可以的话，我想在前院装一些梅花桩，这样练功就更加就手就脚咯，打好基础，运镖也更效率嘛对不对？」\n话音刚落，立即引来嘘声一片。大家都在讨论下班去哪里玩时，竟有人高声呼喊加班就是最好的休息，实在是性质恶劣，论罪当诛！少不了挨一顿「教训」，于是兄弟们蜂拥而上抱成一团，有人「尖叫」、有人「求饶」、有人装模作样地「劝告」…大家一边笑一边闹。\n「各位好哥哥手下留情，多谢你们让我过了一把威风瘾，嗱，这样，我请大家喝早茶赔罪怎么样？」\n镖局兄弟间这样的相互调侃时有发生，很显然，大家都知道嘉明这小子分明是为了方便练习舞兽才想要梅花桩，大家不过是为了给他生日惊喜才配合着耍贫嘴，其实兄弟们早就把木桩子准备好垒在外头，正等着和他一起安装呢。\n得空时，嘉明也常常游说兄弟们来学习舞兽，大家因为「看上去很帅」基本都踊跃尝试过，不过几乎没几个能坚持下来，有个镖局兄弟曾经开过一个玩笑：\n「辛苦程度排名：第三是镖师，第二是舞兽师傅，第一是嘉明，因为他两样都干。」\n仔细想来，确实。"
    },
    {
      "Title": "角色故事4",
      "Context": "「别人家的孩子」是遗珑埠的街坊对嘉明的最高评价，也对，他懂事得体，出门在外，身份口碑都是靠自己争取的。\n只有那些看着嘉明长大的叔父姑婶们知道，嘉明也曾是翘英庄家喻户晓的「大魔王」。\n平日隔三岔五不是上房揭瓦就是上树掏窝，大人们下田采茶，他下田踩茶，父亲给邻居们赔礼道歉已是家常便饭。\n然而事实上，爬上房梁是为了帮父亲藏私房钱，掏鸟窝是为了给母亲收集羽毛做头饰，在茶田里乱窜是为了给邻居们捉害虫…\n这样古灵精怪的嘉明，脑袋永远塞满各种新奇念头，让人哭笑不得，所以即使调皮捣蛋，父母对嘉明的宠爱都只增不减。\n听说遗珑埠小有名气的舞兽队要来翘英庄表演，嘉明父亲早早就把那日的工作交代好给帮工，准备带嘉明霸占头排，一睹兽王风采。\n结果那日喝早茶时跟拼桌的茶友多聊了两句，等嘉明拉着父母亲拼命跑到舞台时，台下早就被围了里三层外三层，这回怕是看不到舞兽戏了…\n「老爸骗人！大话精！说带人看大猊兽又不算数！」\n这时父母的安抚声早已被嘉明的哭闹声淹没，说买什么玩具都不管用了。\n「不听话的小孩会被猊兽吃掉的！你看看它多凶！」\n父亲一边说一边把嘉明举到肩膀上，此时台上的猊兽正一跃跳上高桩，拧头望向这边，恰好跟嘉明的目光对上。\n仅此一瞬，嘉明立即停住了哭闹，全程瞪大双眼张大嘴巴盯着台上的舞兽戏看，散场回家途中还一路回望舞台的方向。父亲和母亲这才意识到嘉明的不对劲，难不成刚刚那句话把小孩吓坏了？\n「嘉明不怕啊，那是假的！都是人扮的！不会吃小孩的…」\n「老爸！我还要看！我要学那只大猊兽，吼！」\n从前玩什么都是三分钟热度的嘉明，从那次看完舞兽戏后变得出奇专一，时常缠着父亲带他去看舞兽戏，平时无差别的捣蛋行为也逐渐变成（自认为）有预谋有计划的舞兽训练。\n为了练习把兽首帅气挑起的动作，家中被他踢坏的竹篓没有十个也有八个。\n厨房里失踪的饭勺汤勺，不用多想，定是被嘉明拿去练打鼓了，连带着一起损坏的还有家里的木盆板凳。\n有次嘉明跟着父亲去收购茶农采的新茶，竹篓刚递到嘉明手上，他竟反手就送了父亲一个「金猊贺喜」，举着竹篓舞了起来，茶叶被甩了满地，嘉明也被父亲绕着庄子追着揍。等父亲揪着儿子的耳朵回到家时，饭菜都凉了，母亲已经拿着藤条在门口恭候二位多时…\n春去秋来，寒冬酷暑，父亲在屋子里喝着茶，母亲嗑着瓜子，看着院子里的举着兽首上蹿下跳的儿子，时而皱眉时而欢笑…\n只可惜，这样曾经平常得不能再平常的画面如今也只能在梦中再现了。"
    },
    {
      "Title": "角色故事5",
      "Context": "儿大十八变，当年挂着鼻涕看舞兽戏看得出神的小孩，如今已经长成意气风发的少年，唯一没变的是少年对舞兽戏的热爱，他还梦想着有朝一日能在璃月港做出成绩。可跟遗珑埠不同，在璃月港，舞兽戏还只是发源于沉玉谷地区的新民俗，叫好不叫卖，并不似璃月戏这般深入人心。\n父亲眼看嘉明这副停不下来的架势，越发为儿子的前程担忧，也不止一次语重心长地对嘉明说创业艰难，每一次嘉明总会顶嘴以守业更难为由拒绝接手父亲的茶叶生意。早些年母亲还在时，两父子再怎么僵持总会在饭桌上和解，可自从母亲病逝后，父子关系就像没了粘合剂，渐行渐远。\n父亲把嘉明母亲的病归因为年轻时陪他创业太操劳，落下病根，对此他一直自责不已。如若两人唯一的儿子再有什么闪失，他该如何跟去了的爱妻交代。在嘉明又一次因为练舞兽戏受伤后，父亲彻底爆发了，他将嘉明的舞兽用具全数送人，只留下一个母亲做的兽首。谁知第二天，嘉明连一声招呼都不打，便带着兽首离家出走了。\n其实儿子出走后，父亲并不只有愤怒，动摇和反思也时常穿插在心头，过得五味杂陈。这些年间父亲一直暗中拜托在和记厅工作的熟人帮忙关照儿子，但一谈起儿子的事情又总是嘴上不饶人，更不会拉下面子主动求和。\n家中的帮工小梁每逢过节都会写信给嘉明，聊一些不着边际的尴尬话题，用脚指头想都知道十有八九是受父亲的指使。嘉明也不像表面那么刚烈洒脱，即使心知肚明他也从不拆穿，反而配合着小梁回信，有意无意地询问家中状况…\n对嘉明来说，每次收到小梁来信都像拆炸弹一样紧张，有时甚至希望不要收到他的来信。就像小时候很怕庄里人传话说「你爸在揍你的路上了」，现在最怕哪天有人来传话说「你爸在家里摔倒了」…不管以前还是现在，没消息就是最好的消息。\n总之两父子就这么犟着，仿佛都觉得只要时间长了对方就能理解自己一样…万幸，在等待成为遗憾之前，以热心著称的闲云姨就先坐不住了。她一路牵线搭桥，在伙伴们的鼎力相助下，父亲第一次静下心来，认真地看完嘉明精彩绝伦的舞兽戏表演。两父子从局促别扭到有商有量，终于久违地再度打开心扉，父亲才真正接受了嘉明要以舞兽戏为事业的选择。\n「下次我在璃月港表演舞兽戏，要记得来看喔老爸！」\n「不用你说我都会来的。」\n「那你记得不要喝早茶跟人聊过头了，万一到时我很受欢迎，来晚了挤不进去看不要哭喔你…」\n「啊你个衰仔！」"
    },
    {
      "Title": "「给嘉明仔」",
      "Context": "嘉明不爱看书，但他的枕头下却常年放着一本书，里面夹着老妈写给他的唯一一封信。\n「…阿妈最担心，我走咗之后，你同你老窦日日家嘈屋闭，劳气伤身。你老窦份人，口硬心软，你唔好怪佢，佢都系惊你以后要自己捱世界，唔想你咁辛苦啫。记唔记得有次你拗柴，老窦滚水渌脚孭你去睇大夫，嗰晚佢担心到自己匿埋被窦度喊…你大个仔㗎喇，噉咪让下佢老人家啰，嗌霎免得就免…」\n「…放心，阿妈唔会反对你玩舞兽，反而好开心你细细个就揾到自己钟意又想做嘅嘢。不过你要应承阿妈，万大事小心，唔可以夹硬嚟整亲自己！仲有啊，平时食少啲热气嘢同生冷嘢，亦都唔好拣饮择食…翻风落雨着多件，咪谰型啊你…」\n「…喺出面，做乜嘢都要对得住自己对得住人，最棹忌下扒轻轻得把口…」\n「…识多啲人无坏，若然有倾得埋嘅朋友仔，更加要畀多两钱肉紧，真心对人哋好，知己唔求多，有一个经已好好彩㗎喇。有咩阻滞唔开心，我知你实唔会同你老窦呻，咪搵啲朋友倾下计咯，千祈唔好乜都屈喺心度，更加唔可以睇唔开，知唔知？」\n「…阿妈攰喇，要唞先啦…你唔好嬲阿妈成日话『衰仔，生嚿叉烧好过生你』…你边系衰仔啫，你都不知好过啲叉烧几多…嘉明仔永远都系阿妈最记挂最痛锡嘅乖仔…」\n从信纸的折痕来看，这封信已经被反复打开合上不知道多少遍了，夹在书页中的确是保存信件的明智之举。\n夹信件的这本书当年被母亲用来垫茶杯，现在传承到嘉明手中也有了新的用途。\n「她还好意思叫我读多点书，她自己有没有翻开过这本书先？哦，嘘！我怕我老妈报梦来揍我！」\n嘉明在旁人面前提起母亲时从来不会哭哭啼啼，他明白母亲希望他能乐观开朗地继续生活，他也做到了。\n只是不知为何，独处时想起母亲，总是很容易被风吹沙入眼，即使在无风无尘的卧室里。"
    },
    {
      "Title": "神之眼",
      "Context": "嘉明心中一直有个疑问——猊兽到底长什么样子？根据前辈们的回答，他们也没有见过真正的猊兽，学舞兽戏也全靠老师傅们言传身教。非要考究的话，恐怕得费一番功夫了。\n偶然的机会下，嘉明从行秋手中借到几本记载隐山猊兽的古籍，经过几夜奋战，终于还是败给了跟蚂蚁一样密密麻麻的生僻字，只记住了几个诸如「威猛」、「雄魄」、「桀骜」之类的关键词。\n一听便知是英姿伟岸的巨兽！如果能亲眼瞻仰，一定能够给自己的舞兽表演带来不少启发。带着这样的信念，嘉明时常到古籍里提到的地方转悠，来到灵濛山附近时，总感觉被一股神秘气势压制，像有一双眼睛在隐蔽处盯着自己。直觉告诉嘉明，就是这里，就是它！\n第二天天还没亮，嘉明就整理好自己的着装，带着最喜欢的兽首和一大袋食物供品走进灵濛山。忽时一阵强风吹过，没等嘉明反应过来，一团黑影就绕着他转了几圈，嘉明立刻紧闭双眼双手合十，恭敬又大声地说明自己的来意。\n「猊兽大人您好！我叫嘉明！来这里咧是想瞻仰您老人家的神采…我还带了好多好吃的来孝敬你啊！不介意的话，我睁开眼咯？」\n听见没有动静，嘉明缓缓睁开眼，映入眼帘的正是一只大——不如想象中那般雄伟的小巧可爱的猊兽，正志骄气盈地蹲坐在巨石上。\n「哇不是吧？！这么小这么可爱的？你好呀猊兽仔，嘬嘬嘬，过来摸摸头先——」\n嘉明一时兴奋过头，似乎引起了猊兽的不满，虽然体型很小，但自带非凡气魄，电光火石间围着嘉明乱蹿，绕得他晕头转向，随身物品散落一地。嘉明下意识也赶紧戴上兽首跟猊兽对峙，猊兽做什么动作，嘉明也有样学样，一人一兽从白天缠斗到黄昏，像是许久未见的玩伴酣畅淋漓地玩闹了一天。最后猊兽似乎也认可了嘉明，对着他摇头晃脑，毛发间竟甩出一颗闪亮的石头。\n「哇不是吧？！难道今天双喜临门？还有『神之眼』收？」\n嘉明小心翼翼地走近那颗石子，发现那真的就是一枚货真价实的——矿石。只不过在夕阳的照耀下像是发出了光芒罢了。\n哈哈，一场误会。虽然有些遗憾，但并不影响嘉明的好心情，因为从今日起，「威水舞兽队」就正式成立了。\n此后嘉明和文仔形影不离，他也早就把神之眼的事情淡忘了…\n后来有一次，嘉明在护送商队时，遇上以心狠手辣著称的大盗，同行的商人都在劝嘉明赶紧撤退，随行的货物他们就当是赔了，保命要紧。\n「我最见不惯这种靠偷靠抢过日子的人！就算只是路过，我也不会放过他们的！何况我是镖师？老板你们走先，这里我顶住，货我担保一箱都不会少，你们也一样，一根头发都不会少！」\n嘉明就这样以一敌十，最后虽然自己都七损八伤，但还是坚持将强盗们绑起来，撑到千岩军和镖局兄弟赶来接应才放心倒下。\n事后商人们清点货物，发现真的没有一点缺损，而且还发现了一枚不在货物清单中的「神之眼」。\n商人们把神之眼小心翼翼地包好，跟赠予嘉明的感谢牌匾一起送到剑匣镖局。\n看到神之眼的一刻，嘉明有些措手不及，脑子里只有惊没有喜，心中瞬间涌上来一连串的疑问。\n「哇不是吧？！这真是我的？不就是运了趟镖而已吗我，没什么特别啊，平时也是这样干活的啊…」\n「还回去？可是还…还给谁？还给商队？商队都说了不是他们的…那有没有可能…是那天劫镖的贼人的？」\n「哎呀大吉利是！在想什么啊我！照这个状况看来…这个神之眼应该大概可能确实是我的…吧？」\n「不对啊！听说神之眼跟某种强烈的愿望有关，在文仔面前舞兽的时候都没得到，反而随便走趟镖拿到了…难道…我是被舞兽耽误的镖师？！」\n「不会在暗示我放弃舞兽戏吧…哇不是吧？！那我宁愿不要这个神之眼咯！」\n直到盖着牌匾的幕布被揭开——\n眼观六路耳听八方，似瑞兽耳聪目慧之姿。\n拳打恶匪脚踢强盗，有祥猊除祟降瑞之势。\n嘉明心中的疑云这才被拨开，他迅速用衣角擦了擦手，郑重地接过了这枚神之眼。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "老板你好呀，我是和记厅的镖师，叫我嘉明就行，要运货吗你？请坐请坐，饮杯茶先，我帮你打包好货就可以排期出发咯！哦！如果是找我舞兽的话即刻可以出发！「威水舞兽队」我就是话事人，嘿嘿，失礼失礼。"
    },
    {
      "Title": "闲聊·舞兽",
      "Context": "咚咚锵，睁眼！咚咚咚咚锵，洗须！唔…不好不好，还要练多点先。"
    },
    {
      "Title": "闲聊·走镖",
      "Context": "水路山路陆路，走镖时什么路没走过啊我？放心啦，金牌镖师不是浪得虚名的。"
    },
    { "Title": "闲聊·早茶", "Context": "一盅两件，再加个白灼时蔬和生滚靓粥，嗯…正啊…" },
    { "Title": "下雨的时候…", "Context": "下雨啦！收衫啦！" },
    { "Title": "打雷的时候…", "Context": "嗱嗱嗱，你听，坏人发誓天打雷劈啊！" },
    { "Title": "下雪的时候…", "Context": "啊——咦？为什么下不到我嘴里的？" },
    { "Title": "阳光很好…", "Context": "晒点太阳好啊，去去湿气。" },
    { "Title": "在沙漠的时候…", "Context": "这种地方买水喝肯定很贵吧？好在我自己带水了。" },
    { "Title": "早上好…", "Context": "我练完功了，准备去喝早茶，一起？" },
    { "Title": "中午好…", "Context": "虽然叫早茶，其实中午也能喝的，怎么说，走？" },
    {
      "Title": "晚上好…",
      "Context": "我定到一间菜馆，夜晚才开门，听说只做熟客生意的，来都来了，不吃就走宝了，出发？"
    },
    { "Title": "晚安…", "Context": "要睡了吗？饿不饿啊？不如吃个宵夜先？" },
    {
      "Title": "关于嘉明自己·老家",
      "Context": "翘英庄，去过吗？我老家。我们那里茶叶很出名的，有「松萝仙芽」，还有「游韵单丛」。这样这样，择日不如撞日，我这里有盒靓单丛，我现在带去茶楼，给你泡一壶，走走走，我埋单！"
    },
    {
      "Title": "关于嘉明自己·今时今日",
      "Context": "我嘉明今时今日，有口饭吃，还能有时间精力钻研舞兽戏，真的要多谢周围好多人的理解和提携。将心比心，我肯定会打醒十二分精神做好这份工。还有余力，就多跑跑腿啊、请人饮茶啊，又不会少块肉咯，哈哈。"
    },
    {
      "Title": "关于我们·赏脸",
      "Context": "不用运货的时候我一般在璃月港路边表演舞兽戏，赏个脸来看看？不要钱的不要钱的，只要街坊朋友看得开心我就很满足啦。"
    },
    {
      "Title": "关于我们·得闲饮茶",
      "Context": "记住啊，出门靠朋友，有什么困难不要硬顶喔你，需要我帮手随时出声！欸，大吉利是！最好就别听到你有难的消息啦，出门在外，最紧要是平平安安顺顺利利，我更希望听到你约我得闲饮茶咯。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "武侠小说有写，打通任督二脉之后就会变成武林高手，拿到神之眼的瞬间就是这种感觉…哈哈，讲笑而已！我不是什么武林高手，不过是多了点精力，那就顺手帮衬下街坊咯。不过讲开又讲，你没有神之眼都这么厉害，有了还得了？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "「文仔」好调皮的，本来咧，我想他文静一点才起的这个名，呃…如你所见，好像没什么用哈哈。不过也好，生生猛猛才能将舞兽戏做得风生水起嘛。看着文仔，我也慢慢能模仿出猊兽的神态动作，一戴上兽首，感觉就来了喂，吼！"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "有很多花花草草，或者树皮树枝，晒干后用来煲水喝，生津解渴，清热降燥，好有益的！我阿婆阿婶都跟我讲过，吃煎炸食物前后，一定要记得喝这种「凉茶」，清清体内的热气喔。"
    },
    {
      "Title": "关于香菱…",
      "Context": "香菱大师傅有好多拿手菜，我最喜欢那味水煮黑背鲈，虽然每次都用水涮了两次先吃，还是辣得我「嘶哈嘶哈」，哈哈哈，不愧是万民堂的生招牌，用料真足火候真猛！下次我还吃！"
    },
    {
      "Title": "关于行秋…",
      "Context": "飞云商会是镖局的老主顾了，印象中一直都是他们的大少爷在打理生意上的事情，有次行秋少爷难得主动问起镖物的事，我就一五一十地将飞云商会最近货物的路线和收发日子告诉他，结果他问的是能不能透露一下万文集舍最新那批货什么时候到，哈哈哈。"
    },
    {
      "Title": "关于重云…",
      "Context": "听说那位仁兄有「纯阳之体」，按照我们那边的说法，他体内可能虚火很旺啊，应该多喝点凉茶喔他。"
    },
    {
      "Title": "关于刻晴…",
      "Context": "多得玉衡星大人，她带头整治完遗珑埠跟璃月港之间的运输路段之后，盗贼都不敢那么猖獗了。我会不会失业？哈哈，那又未必，就算不用跟贼人打架了，担担抬抬这种粗重工夫总要有人干的嘛。"
    },
    {
      "Title": "关于白术…",
      "Context": "走镖也好舞兽也好，跌打损伤都是家常便饭。好在有白大夫，他配的药真是舟车劳顿、居家旅行的必备良药，镖局的兄弟们都托我来璃月港的时候帮手带点回去的。"
    },
    {
      "Title": "关于七七…",
      "Context": "七七小妹妹非常热心，见我每次来不卜庐都抓很多药，觉得我是因为身体僵硬才会摔跤受伤，所以教我做了柔软体操，哈哈，好简单的，你也试试？来，一二七七…二二七七…"
    },
    {
      "Title": "关于云堇…",
      "Context": "云堇大师是我榜样啊！不管内行外行，听过她的曲的都说好。真是不得了，什么时候「威水队」能做到「云翰社」一半的影响力…我做梦都会笑醒！"
    },
    {
      "Title": "关于辛焱…",
      "Context": "辛焱的演唱实在是太有感染力了！文仔听的时候也一直摇头晃脑的，喜欢得不得了！有机会的话真想请她一起办一个「火爆摇滚舞兽会」，你见识多，你觉得有没有搞头？"
    },
    {
      "Title": "关于闲云…",
      "Context": "闲云姨很关照我，见我的兽首磨损了，马上说要做十个八个比我人还高的兽首给我，我讲到口水都干了，她才同意在我原来这个上改良…现在我这个兽首，又威武又轻便，兽披随时随地都能飘起来，就像有仙风托住一样！我超喜欢！"
    },
    {
      "Title": "关于钟离…",
      "Context": "我猜那位钟离先生一定是位出身富贵的文人雅士。不管我运货到茶馆还是戏台，都能撞见他在喝茶听书，一看就懂很多的样子。哇，有次无意中听到他跟别人讲茶，当时我就觉得他跟我老爸肯定可以讲通宵了…"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "哦，那位记者小姐啊嘛！我知道她！遗珑埠的枫丹人都喜欢看蒸汽鸟报，我也经常蹭着看看，有很多不得了的新闻都是她写的喔！哦！我记得你还上过头条啊！是不是？"
    },
    {
      "Title": "关于蓝砚…",
      "Context": "认识她，你有食神啦！你让蓝砚带你去山里吃农家菜，点名要去可以自带食材加工的农庄，你说是嘉明指定那家，她就知道了。那条山路特别难走，没有她这样有经验的本地人带路，我怕你走到天黑都找不到。你们尽管去吃，报我名字就行，老板认识我的，吃完入我数！"
    },
    {
      "Title": "想要了解嘉明·其一",
      "Context": "镖师里最会舞兽的，舞兽师傅里运过最多镖的，怎么样？这样介绍不知道能不能让你记住我咧？"
    },
    {
      "Title": "想要了解嘉明·其二",
      "Context": "是不是三脚猫功夫看基本功就知道了，扎马、踢腿、劈叉、弹跳、翻滚…连这些都半桶水，轻则从高桩上跌下来，躺他个一头半个月。重则运镖打不过人，失镖丧命…吓不吓人？吓人就对了嘛，当初我就是这样说服镖局的兄弟每日同我一起练功的，哈哈哈。"
    },
    {
      "Title": "想要了解嘉明·其三",
      "Context": "兽首兽披啊、锣鼓钹镲啊，练得多了旧得也快，要勤力点养护，这里面得花不少钱呢。再加上平时请人吃饭喝茶、过时过节送送礼、兄弟们周转不灵借点钱…七七八八加起来，一个月走镖赚的钱就没几多剩了…"
    },
    {
      "Title": "想要了解嘉明·其四",
      "Context": "老爸一直想我跟他学做生意，不是没想过啊我，正是因为想清楚了才离家出走的。一来要证明给他看，我舞兽不是三分钟热度，一定会出人头地！二来嘛，也可以跟老爸少打点仗…两父子哪有隔夜仇的，我不是恨他，只是他每次开口火药味都很重，我避得到就避咯。"
    },
    {
      "Title": "想要了解嘉明·其五",
      "Context": "嗱，这里，前两日练踢腿，淤了一片…这个包，上个月练翻滚的时候撞的，已经快好咯~这个疤就厉害了，是我第一次上高桩时摔下来弄的，那时流了好多好多血，差点以为我的舞兽生涯刚刚开始就要结束了…不过好彩，这么多年来都是有惊无险，我还能继续…嗯，一定要继续。"
    },
    {
      "Title": "嘉明的爱好…",
      "Context": "早茶不只有茶啦，还有各种甜点咸点，有即点即上的也有现点现做的，每次喝完早茶我都不用吃午饭了。你得闲就叫我，我请你饮茶！想吃什么就点什么，没所谓的吃不完打包回去嘛。"
    },
    {
      "Title": "嘉明的烦恼…",
      "Context": "什么？！茶位费就算了，擦手帕都要另外收钱的？好在我自己有带，退掉退掉。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "小时候很顽皮的我，还记得每次闯祸后我不听教，我老妈都会气得骂一句「生块叉烧好过生你」，现在每次吃叉烧，还挺想老妈的…"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "他们总说我口味刁钻，我的要求很简单啊——禽肉有禽肉味，鱼肉有鱼肉味，很过分吗？"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "这个味道——难道阁下的真实身份就是「神」？没说错吧？「厨神」阁下。"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "你亲手做的？有心了有心了！这样的烹饪水平，摆到明是高手啦！"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "错就要认，打就要立正！如果我哪里行差踏错了不如你还是直接打我一顿吧！"
    },
    {
      "Title": "生日…",
      "Context": "不是吧你，生日这么好的日子都不提前告诉我？好在我已经在新月轩订好一桌子菜啦，八菜一汤白饭任装，还有寿包和糖水，叫多点朋友一起来贺一贺呀。另外咧，我还准备了一小段祝寿舞兽戏，小小意思，不成敬意，希望你钟意啦。"
    },
    { "Title": "突破的感受·起", "Context": "哇，这些都给我了？这么大手笔，怎么好意思啊？" },
    {
      "Title": "突破的感受·承",
      "Context": "哈哈，真看得起我啊，那我不练个砂煲那么大的拳头有点对不住你喔。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "走镖也是镖，保镖也是镖，信得过我的话，以后我来当你保镖咯？"
    },
    {
      "Title": "突破的感受·合",
      "Context": "多谢你为我的兽首点睛，接下来的旅途，不敢说包你顺风顺水，但我一定会落力豁出去，帮你采青！"
    },
    { "Title": "元素战技·其一", "Context": "对不住咯。" },
    { "Title": "元素战技·其二", "Context": "采青先！" },
    { "Title": "元素战技·其三", "Context": "中头奖啦！" },
    { "Title": "元素爆发·其一", "Context": "鸿运当头。" },
    { "Title": "元素爆发·其二", "Context": "文仔，到你出马！" },
    { "Title": "元素爆发·其三", "Context": "威水舞兽！" },
    { "Title": "打开宝箱·其一", "Context": "哇，好靓喔这批货！" },
    { "Title": "打开宝箱·其二", "Context": "这趟镖要运去哪呢老板？" },
    { "Title": "打开宝箱·其三", "Context": "淡淡定定，有财进。" },
    { "Title": "生命值低·其一", "Context": "小小痛楚等于激励…" },
    { "Title": "生命值低·其二", "Context": "呵，小意思啦…" },
    { "Title": "生命值低·其三", "Context": "顶得住！继续！" },
    { "Title": "同伴生命值低·其一", "Context": "歇一阵先，包在我身上！" },
    { "Title": "同伴生命值低·其二", "Context": "喂！不要硬顶啊！" },
    { "Title": "倒下·其一", "Context": "呵，我走先啦…" },
    { "Title": "倒下·其二", "Context": "还没「采青」呢…" },
    { "Title": "倒下·其三", "Context": "快点走…不用理我…" },
    { "Title": "重受击·其一", "Context": "不是吧你！" },
    { "Title": "重受击·其二", "Context": "停手！" },
    { "Title": "加入队伍·其一", "Context": "走镖去喽。" },
    { "Title": "加入队伍·其二", "Context": "收到，开桩！" },
    { "Title": "加入队伍·其三", "Context": "急吗？不急喝个早茶先？" }
  ],
  "title": "骏猊頕首",
  "weapon": "双手剑"
}
