{
  "area": "须弥",
  "brief": {
    "camp": "梨多梵谛学院",
    "constellation": "夜莺座",
    "birth": "12月19日",
    "cv": { "cn": "侯小菲", "jp": "富田美忧", "en": "阿希礼·比斯琪", "kr": "姜新春" }
  },
  "constellation": [
    {
      "Id": 741,
      "Name": "寐领围垣",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>的安眠帷幕护盾的伤害吸收量提高20%。\n此外，施放垂裳端凝之夜时，将为队伍中附近不处于安眠帷幕护盾庇护下的所有角色生成伤害吸收量为安眠帷幕护盾35%的护盾，该护盾持续12秒，对<color=#99FFFFFF>冰元素伤害</color>有250%的吸收效果。",
      "Icon": "UI_Talent_S_Layla_01"
    },
    {
      "Id": 742,
      "Name": "归芒携信",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>发射的飞星命中敌人时，为莱依拉恢复1点能量。每枚飞星至多通过这种方式为莱依拉恢复一次能量。",
      "Icon": "UI_Talent_S_Layla_02"
    },
    {
      "Id": 743,
      "Name": "长宵宣秘",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Layla_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 744,
      "Name": "星示昭明",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>开始发射一轮飞星时，将为附近的队伍中所有角色赋予「启明」效果，使普通攻击与重击造成的伤害提升，提升值相当于莱依拉生命值上限的5%。\n「启明」效果至多持续3秒，将在造成普通攻击或重击伤害后的0.05秒后移除。",
      "Icon": "UI_Talent_S_Layla_03"
    },
    {
      "Id": 745,
      "Name": "悬神系流",
      "Description": "<color=#FFD780FF>星流摇床之梦</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Layla_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 746,
      "Name": "曜光灵炬",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>的飞星造成的伤害提升40%，<color=#FFD780FF>星流摇床之梦</color>的星光弹造成的伤害提升40%。\n此外，垂裳端凝之夜产生晚星的间隔时间减少20%。",
      "Icon": "UI_Talent_S_Layla_04"
    }
  ],
  "description": "专攻理论星相学的梨多梵谛学院学生。时常梦游，长期缺觉，饱受睡眠问题困扰。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000074,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113038, "name": "永续机芯", "star": 4 },
    { "id": 101215, "name": "月莲", "star": 0 },
    { "id": 112010, "name": "禁咒绘卷", "star": 3 },
    { "id": 104334, "name": "「巧思」的哲学", "star": 4 },
    { "id": 113042, "name": "无心的渊镜", "star": 5 }
  ],
  "name": "莱依拉",
  "skills": [
    {
      "GroupId": 7431,
      "Id": 10741,
      "Name": "熠辉轨度剑",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，瞬间向前方挥出两剑。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 7432,
      "Id": 10742,
      "Name": "垂裳端凝之夜",
      "Description": "展开安眠帷幕护盾，并造成<color=#99FFFFFF>冰元素范围伤害</color>。\n安眠帷幕护盾的伤害吸收量受益于莱依拉的生命值上限，并对<color=#99FFFFFF>冰元素伤害</color>有250%的吸收效果。展开护盾时，为莱依拉施加短暂的<color=#99FFFFFF>冰元素附着</color>。\n\n<color=#FFD780FF>晚星与飞星</color>\n安眠帷幕护盾在持续期间内，将每1.5秒产生1枚依附其上的晚星；处于该护盾庇护下的角色施放元素战技时，也将产生2枚晚星，每0.3秒至多通过这种方式产生一次晚星，至多同时拥有4枚晚星。\n安眠帷幕护盾的晚星达到4枚后，若附近存在敌人，晚星将转化为自行索敌的飞星依次发射，对命中的敌人造成<color=#99FFFFFF>冰元素伤害</color>。\n安眠帷幕护盾持续时间结束或被破坏时，晚星将会一同消失。若已经转换为飞星开始发射，飞星将继续存在直至这一轮发射完毕。\n\n一轮飞星全部发射完成之前无法产生新的晚星。\n\n<i>「我与她像两位未曾谋面的神匠，同坐在一个椅垫上，同描绣一朵梦之花。」</i>",
      "Icon": "Skill_S_Layla_01"
    },
    {
      "GroupId": 7439,
      "Id": 10745,
      "Name": "星流摇床之梦",
      "Description": "释放帮助入眠的饰梦天球，持续发射星光弹攻击领域内的敌人，造成<color=#99FFFFFF>冰元素伤害</color>。\n星光弹命中后，将为附近的安眠帷幕护盾产生1枚晚星。每个安眠帷幕护盾每0.5秒至多通过这种方式获得1枚晚星。\n\n<i>「睡吧，睡吧，我知道那诸多星轨在你梦中，诸多命运在你朦胧的睡眼前展露。」</i>",
      "Icon": "Skill_E_Layla_01"
    },
    {
      "GroupId": 7421,
      "Id": 742101,
      "Name": "如光骤现",
      "Description": "<color=#FFD780FF>安眠帷幕护盾</color>在存在期间，每获得一枚晚星时，将产生深眠效果：\n·处于安眠帷幕护盾庇护下的角色，护盾强效提升6%；\n·该效果至多叠加4次，持续直到安眠帷幕护盾消失。",
      "Icon": "UI_Talent_S_Layla_05"
    },
    {
      "GroupId": 7422,
      "Id": 742201,
      "Name": "勿扰沉眠",
      "Description": "<color=#FFD780FF>垂裳端凝之夜</color>发射的飞星造成的伤害提高，提高值相当于莱依拉生命值上限的1.5%。",
      "Icon": "UI_Talent_S_Layla_06"
    },
    {
      "GroupId": 7423,
      "Id": 742301,
      "Name": "叠影的梦兆",
      "Description": "合成角色天赋素材时，有10%概率获得2倍产出。",
      "Icon": "UI_Talent_Eula_Combine"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "梨多梵谛学院是须弥教令院下辖的六大学院之一，占据这所学院的是六大学派中的明论一派。\n六大学派的研究对象各有不同，明论派的研究中心是从古至今笼罩众生的星空。\n莱依拉正是明论派众多研究者中的一名在读学生。\n她进入教令院学习的时间并不长，却已经被取了许许多多的奇怪称呼。\n「梦游怪人」、「人形自走计算器」、「天降论文」…这些都是认识莱依拉的人给她起的外号。\n并且随着日子一天天过去，她的绰号还有不断增多的趋势。"
    },
    {
      "Title": "角色故事1",
      "Context": "教令院的每间研修室里总有这样两类人：\n一类人熟练又从容，不论做实验还是写论文，永远都能摆出一副游刃有余的样子。\n另一类人则满面愁容，唉声叹气。他们一会儿无措地抱着实验器材，一会儿在纸上写下两个字又划去，显得十分痛苦。\n研修室里的莱依拉无疑属于后一类人。\n身体差，缺睡眠，这是部分学者的常态，但在莱依拉这里，情况似乎尤其严重。她那巨大的眼圈和疲惫的面容，清楚诉说着她所承受的压力有多么巨大。\n走近她身边，甚至能听到莱依拉小声嘟囔着「想不出来」、「为什么」、「完蛋」…之类让人充满同情的词语。\n教令院不仅是学者们最向往的求知圣殿，也是他们的噩梦来源。无数学者在这里忍受着实验失败，理论被证否的折磨。据说扛不住压力而选择退学的学生，每年都有不少。\n看起来，莱依拉似乎处在放弃的边缘。但实际上，跟她同批入学的好几位同学都离开了，她却还在坚持。\n求知之路上，天资固然重要，坚持到底的毅力也必不可少。"
    },
    {
      "Title": "角色故事2",
      "Context": "莱依拉的身体素质之所以如此糟糕，是因为她长期受失眠困扰，而失眠又来源于课业压力。\n所有的教令院学生都必须修习课程，完成论文，通过考试或评审会。听起来并不复杂，但其中的每一项都需要学生们投入大量时间精力。\n不幸的是，莱依拉的论文完成得总比别人慢些。\n她总要思考很久：自己的论点是否合理？和同学们的相比会不会太过简单？每次推算时，也总忍不住怀疑自己：这样运算真的准确吗？即便准确，这又是否是最简洁的方式？\n她觉得既然自己是教令院的学生，就绝对不能在课业上有所懈怠，可越是这么想，越不敢仓促下笔。\n如此犹豫中，时间从她的指尖和眉间悄悄溜走。该完成的课业还在那里，一个字也没有动。\n她又不得不熬夜，将补觉的事情留到白天。然而天一破晓，又有新的课业等待着她，一切似乎变成了恶性循环。\n她的身体开始出现异常。\n她经常在熟睡中起身，四处走动，待到醒来却完全不记得自己做了什么，简直和传说中的「梦游」现象一模一样。\n听见过她「梦游」的同学说，「梦游」中的她似乎会无规律地突然出现在各种地点，没有一个人能完整说出她去了哪里、做了什么。\n和「梦游」行为一起出现在她生活中的，还有另一件怪事。\n每次她「梦游」醒来，都会发现自己睡前还没动笔的论文全都被完成了。而且这些论文逻辑严密，数据准确，就连纸上的字迹都是她本人的。\n更诡异的是，作者竟然以她的名义，在论文里毫不客气地批评了他人的论文和研究方法。\n这怎么想都不是自己能做出来的事情，到底是谁在跟她开玩笑？\n但莱依拉仔细回想自己一路走来的经历，从家乡到教令院，似乎没有任何一个人有动机这么做。\n须弥俗语中常用「天降论文」来形容本不可能发生的奇迹，可发生在她眼前的，不是「天降论文」又是什么。\n难道真的发生了奇迹？伟大的星空被她执着钻研星相学的精神感动，终于有所回应，为她赐福了吗？\n不论真相为何，「星空赐福」都解决了她的燃眉之急，这下好几门课的论文都能交上了。\n剩下的，就等到她有精力时再说吧，这会儿她该去上课了。"
    },
    {
      "Title": "角色故事3",
      "Context": "繁重的课业之余，莱依拉也会找时间让自己放松一下。\n她喜欢乘船前往奥摩斯港闲逛。在那里，走南闯北的行商们摆下摊点，叫卖各种新鲜有趣的玩意儿，展示种种让人瞠目结舌的把戏，总能让疲劳的莱依拉耳目一新。\n她见过奇妙的飞刀挑战，沙漠民中擅使飞刀的好手手起刀落，正中放在远处的苹果。\n她见过自称能够飞行的奇人，仅靠一块平平无奇的毯子，就能飞离地面。\n让她印象最深刻的还要数一位邀人摸彩的摊主。在他的小摊上，标记着不同奖金的纸片被分别放入木盒中，由摊主将放着奖品的木盒以惊人的速度打乱，最后请有兴趣参与摸彩的客人选择木盒。\n莱依拉前几次参与摸彩时没有一次选中过大奖，但参与次数多了，她竟慢慢看出了门道。\n摊主手速奇快无比，常人的确难以看清，不过，他的左手大拇指在移动木盒的过程中几乎从不动弹。\n越是靠近他左手大拇指的木盒，位置变化越小。\n凭借敏锐的观察力，莱依拉多次摸中大奖。当好奇的摊主得知莱依拉居然通过观察发现了他的看家手法，不禁佩服起这位小姑娘来，心甘情愿地将丰厚的奖金赠予莱依拉。\n对莱依拉来说，能否获得奖金倒在其次，见识到这么奇妙的手法才是最令她开心的事。\n她并不会像教令院中的保守派那样鄙视杂技与手艺，反而十分感谢奥摩斯港的小摊贩们给她带来的好心情。"
    },
    {
      "Title": "角色故事4",
      "Context": "在教令院的第一年结束时，莱依拉曾将自身长处和短处写在纸上，计划做一次个人小结。\n她的观察与推测能力还不错，总能根据星图迅速绘制出星体运行轨迹，速度比别人快了一倍。\n此外，她的算术也还算过关。面对一些简单的算题，她甚至不需要笔，眨眼间就能报出答案。\n进入教令院前，莱依拉曾偶然与她日后的导师相遇。那时，导师赞扬了她，说她是被星空赐福的孩子，有求知的资质。\n正是这些长处给了她希望，让她鼓起勇气去教令院追求智慧。\n可真正踏进教令院后她才发觉，与同龄人相比，她的那些长处好像不值一提。\n教令院强者如林，与佼佼者们为伍，她不禁觉得自己黯然失色。\n至于短处，莱依拉觉得自己身上有一大堆——例如思考问题总是瞻前顾后，得花很久才能拿定主意。\n她也不擅长社交。和大家讨论问题时，总因为不爱表达观点而被人认定是故作清高，不屑探讨。大概是这个缘故，她在院里朋友不算很多。\n更让她没自信的是，亲手上交的多篇论文也不是她自己所写，而是「星空赐福」带来的恩惠。\n在莱依拉看来，她自己就是一个微不足道的人。\n但她不知道的是，同学和老师们眼中的莱依拉，完全不是这样的。\n「神秘又有怪癖，贤才嘛，是这样的。」\n「大家一起去实地测绘，她怎么就能那么快画好星图，她的眼睛是留影机吗？就连星轨也顺带画好了…」\n「她的论文和算式我都拿来看过，逻辑严密周全，有些思路精妙得让我这个老师都觉得意外，我很看好这个学生。」\n有些人会因为过于谨慎的性格，始终认定自己不够优秀，便抱着谦卑的心情埋头前行。\n也正是这种始终不会自我满足的劲头鞭策着他们前行，不知不觉间就将别人甩在身后。"
    },
    {
      "Title": "角色故事5",
      "Context": "有这样一位女孩，她坚韧、聪明又谦虚，有时甚至谦虚过了头。\n她总觉得自己的那点小聪明，和真正的天才相比，还差得太远。\n但她又渴望变得优秀，能够和真正的天才们比肩，成为让家人和师长骄傲的智者。\n矛盾的心情束缚着她，让她既不敢放开手去挥洒自我，又不甘心庸庸碌碌生活下去。\n日子久了，惭愧、失落、渴望…种种强烈的情绪不断发酵，她的心灵不堪重负，不得不撕开一个小口，让她的灵魂出来透一透气。\n在身体和精神完全清醒的时候，种种束缚下的她无法恣意，一旦身体进入休眠，她的心反而获得了短暂的自由，灵魂中敏锐洒脱的一面苏醒过来。\n梦游的时候，她不再自我怀疑、压抑，写论文、画星图、作星表…这些让平时的她头痛的事，变得轻松又简单。于是她尽情地倾吐观点，挑战难题。\n这是她心底渴望已久的释放，但梦终究要结束，身体清醒过来时，她便会变回那个缺乏自信的内敛女孩。醒后的她甚至不知道那些才华横溢的文字和算式其实都是自己亲手写下的。\n那个坚韧谦虚的女孩是她，那个潇洒锐利的女孩也是她。二者本是一体两面。\n她仍是一颗成长中的树苗，在自我怀疑和渴望突破这两种心态间摇摆，这种不平衡引发了所谓的梦游。不过无论醒着的是她的哪一面，都是莱依拉。"
    },
    {
      "Title": "莱依拉的画片册",
      "Context": "莱依拉的书桌上，除了堆积成山的笔记、星图和论文集，还有一本厚厚的画片册。\n不论桌面上的物件如何挪动位置，画片册永远被放在桌面上最醒目的位置。\n画册中是莱依拉自己用留影机拍下的一张张画片，有她在家乡的父母、朋友，还有鼓励她考入教令院的导师。\n每一张画片背后都有一件给莱依拉留下深刻印象的事情。她习惯用这种方式代替日记，记录从家乡到教令院这一路的经历。\n每次翻阅画片册，莱依拉就能清楚回想起做出种种决定时的心情，从而扫去心中的迷茫。\n最近，莱依拉刚刚向画片册中增添了一张与金发旅行者的合照。画片一张张增多，不知到莱依拉毕业时，这本册子会变得多厚呢。"
    },
    {
      "Title": "神之眼",
      "Context": "莱依拉从不轻易和人起争执，这是她个性使然。但有一次，她却破例和别人「争执」了起来。\n那是一次理论星相学课程的研讨会，一位德高望重的诃般荼阅览了莱依拉和其他几位同学的论文之后，着重批评了莱依拉的某个观点。\n这位诃般荼认为，理论星相学是历代研究者智慧的神圣结晶，其中的每个法则都经历了无数学者的大量运算验证，不容置喙，而莱依拉却在论文中质疑某个法则，试图对它进行补正，实在亵渎。\n受到批评的莱依拉没有当面反驳什么，只是在研讨会后的报告中附上了她对这件事的详细思考，一并交给那位诃般荼。\n不久后，那位诃般荼便将他的驳斥附在报告后又退回给莱依拉。\n事情到了这一步，大多数学生都会选择停手。一方面，研讨会的报告不通过会对学生们的终期考核造成巨大负面影响。\n另一方面，和一位诃般荼争论学术问题实在是僭越，而且不论学识还是资历，任何一位诃般荼都远胜在读学生。\n说不定，莱依拉提出的质疑不过是她自己运算失误，辩到最后发现是自己的错，那可就太丢人了。\n但莱依拉没有放弃，她坚持用这种方式与那位诃般荼「辩论」。半年过去，这位诃般荼再次找到了莱依拉，承认他在与更多学者交流后，发觉那条法则的确有一个不适用情况没有被大家考虑到。\n解释完后，他感慨地告诉莱依拉，像她这样敢和诃般荼叫板的学生近年来越来越少了。\n原本，求学之路上最重要的就是对真知的纯粹执着，莱依拉让他看到了这份久违的纯粹与执着。\n系列研讨会结束后，莱依拉再次打开记录了她与诃般荼「辩论」过程的文件袋时，意外发现袋中出现了一枚亮晶晶的「神之眼」。\n它就躺在一大摞厚厚的手写报告上，犹如一颗落地的星。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "哈…你好，我是梨多梵谛学院的在读学生莱依拉。…嗯？对不起，昨天没睡好我现在精神有点差，你刚才是在说「想和我组队」吗？\n没有没有，我不是不愿意，只是怕你不习惯我的作息方式…那、那个…请多关照！"
    },
    { "Title": "闲聊·注视", "Context": "就算我们不抬头仰望，星空，也永远注视着我们。" },
    { "Title": "闲聊·梦游", "Context": "腿好酸…唉，大概昨天晚上又梦游了吧。" },
    { "Title": "闲聊·哀叹", "Context": "…为什么报告和论文永远写不完？为什么？" },
    {
      "Title": "下雨的时候…",
      "Context": "天气好差，今晚没法观测星空的话…唉，我的星图课作业真的不能再拖了啊…"
    },
    { "Title": "下雪的时候…", "Context": "雪地看起来亮晶晶的，很像天上的星星。" },
    {
      "Title": "阳光很好…",
      "Context": "太阳晒着…好困…对，保持这个感觉，赶快找个枕头睡一觉…我已经两天、两天没有…"
    },
    { "Title": "在沙漠的时候…", "Context": "白天晒，晚上冷，我、我要不行了。" },
    { "Title": "早上好…", "Context": "你睡得饱吗？要是还困就回去再睡会儿吧…我？我…习惯了…" },
    {
      "Title": "中午好…",
      "Context": "我在计算星轨呢，刚算到一半，午饭你就先吃好了…这里的角度不太对劲吧…不、不会吧…我是从哪儿开始算错了呢？"
    },
    {
      "Title": "晚上好…",
      "Context": "今晚我要早早躺到床上去，争取早点睡着。伟大的智慧之神啊，求您庇护我的睡眠。好，我要闭上眼睛。"
    },
    {
      "Title": "晚安…",
      "Context": "…哈，让我看看她又被什么难住了。嗯…要整理三年份的旧星表，中期报告的附录还缺几张星图没画…好吧，从这份开始。\n嗯，你怎么来了？现在可是最重要的睡眠时间。我？我当然是在梦游了。"
    },
    {
      "Title": "关于莱依拉自己·理论星相学",
      "Context": "按照教科书上的说法：「利用理论星相学知识解决具体生活中的麻烦，这不是我们该关心的问题。」其实我觉得还有一个重要原因…就是…嗯，成本太高。我们测算的时候，一般会动用好多台星象仪，至少要查阅一年份的星图，才好给出一套…严谨的答案。但如果是为了算明天香料会不会涨价，怎么想都不太划算吧…"
    },
    {
      "Title": "关于莱依拉自己·理由",
      "Context": "既然有了自己喜欢又能做得好的事，就得坚持下去，哪怕这条道路特别艰辛，哪怕一路上竞争极其激烈，哪怕不一定能顺利毕业，哪怕没能顺利毕业的话，就要把所有的奖学金还回去…啊，要不我还是回家吧。"
    },
    {
      "Title": "关于我们·陪伴",
      "Context": "嗯哼，我也不想熬夜补课题进度，可谁叫她总有那么多做不完的事。没办法，我当然得帮帮她咯。…你想陪我一起吗？"
    },
    {
      "Title": "关于我们·漫游世界",
      "Context": "如果毕业之后，我没有留在教令院工作，就和你一起去漫游世界吧。你觉得怎么样？"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "哈…是什么在亮？我睡觉的时候忘了关灯吗…哦，是神之眼啊，我说呢…欸，不对，我睡觉之前…把它放在床头了吗？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我们学院主编的星表汇聚了所有生灵的命运，毫无疑问是占星知识的顶峰，第一次看到的时候我整个人都被吓得说不出话了！欸？你感兴趣吗？只是简单看看的话…我帮你提交申请吧，应该能被批准，应该…"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "有没有什么能捕虫的植物啊，快救救我吧。晚上本来就睡不着，房间里还有小飞虫，一直嗡嗡响个不停，但我、我怎么找都找不到它在哪里…呜呜…"
    },
    {
      "Title": "关于莫娜…",
      "Context": "在明论派学者的小圈子里，阿斯托洛吉斯·莫娜·梅姬斯图斯发表在《蒸汽鸟报》上的星相学文章名气不小。那些文章专业性都很强，但却能被学者之外的群体喜欢，要做到这点还是挺不容易的…欸？我把她的名字念得很流利？因为…厉害的人…得多多尊敬。"
    },
    {
      "Title": "关于丽莎…",
      "Context": "啊，我知道你在说谁了。丽莎·敏兹，传说中只用了两年就学成毕业的素论派天才，要是我也能有这样的头脑…你在蒙德的时候见过她本人？真、真的吗？她平时都是怎么学习的？看些什么书，做些什么工作？我…我该从哪里向她学起？"
    },
    {
      "Title": "关于多莉…",
      "Context": "多、莉、吗…我咬着牙、攥着拳头在她那里买过一次东西，她看我结账很痛快，好像误以为我是什么有钱人，后来还一直寄商品宣传单给我，唔…真是天大的误会！那次购物的代价…不仅把我的奖学金垫进去了，接下来的大半年里，我吃饭都不敢多要肉，买书还得等打折…"
    },
    {
      "Title": "关于赛诺…",
      "Context": "「大风纪官」大人很擅长「七圣召唤」吗…啊我是在想，有机会的话，说不定可以和他打一局。像「七圣召唤」这种牌类游戏，熟练掌握运算技巧的人玩起来总是简单一点，我反而…不一定…或许不会输给他。"
    },
    {
      "Title": "关于坎蒂丝…",
      "Context": "我第一次梦游醒来的时候，曾经见到过你描述的这个人，原来她叫坎蒂丝啊。我还记得自己醒来的那一刻…所有报告和文章都被完成了。当时的感觉就好像…好像我每天对着星空念叨，终于被星星听见了，它们派了一位使者来帮助我，呜呜…太感动了！"
    },
    {
      "Title": "关于艾尔海森…",
      "Context": "职务达到书记官这种高度的人，应该就不用发愁能不能立项、能不能成功了吧。不对，既然都当了书记官，应该连项目都不用做了。真好啊…"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "伟大的智慧之神，我最近每晚都在熬夜复习，考试就请让我通过吧！拜托了拜托了…"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "珐露珊老师招到学生了吗？听知论派的人说，她的项目申请经费一直很难，招不到学生也很正常。唉…"
    },
    {
      "Title": "想要了解莱依拉·其一",
      "Context": "我算不上有天赋，领悟力也不太够…拼命读书通过考试这才进了教令院。对不起，我…我先不跟你闲聊了，一说到教令院我就想起来，我的课题进度报告…到现在为止还没有进度呢。"
    },
    {
      "Title": "想要了解莱依拉·其二",
      "Context": "我和导师的关系吗？嗯…怎么说呢…啊，你不要误会了，其实导师对我挺好的，我入学的时候还得到了她的推荐呢。每次我觉得自己要撑不住了，她都会鼓励我，然后顺便多要求一篇论文…"
    },
    {
      "Title": "想要了解莱依拉·其三",
      "Context": "整个须弥最有才能的人几乎都到教令院来了，而且这儿还有那么多聪明得让人发抖的外国学者，你想想，这里的竞争该有多大！和这些人一起学习…我真的够格吗？"
    },
    {
      "Title": "想要了解莱依拉·其四",
      "Context": "嘘，小声点，不要吵醒她，就让她安心睡上一觉吧。你问我嘴里的「她」是谁？哦，当然是每天为课业抓耳挠腮的莱依拉呀。那我是谁？呵呵，我也是莱依拉呀。"
    },
    {
      "Title": "想要了解莱依拉·其五",
      "Context": "我听别人提过，她好像以为所有写不完的课业总能在一场梦之后自动完成，都是「星空的赐福」。她呀，完全搞错了哦。…不过，你可别告诉她哦。"
    },
    {
      "Title": "莱依拉的爱好…",
      "Context": "画星图真的是件累人的事，如果不是因为喜欢，我恐怕也坚持不下来。一会儿要用尺、一会儿要拿纸算、一会儿要查历年的星象…不知不觉一天时间就过去了。但看着画得整整齐齐的巨大星图，总是很有成就感。"
    },
    {
      "Title": "莱依拉的烦恼…",
      "Context": "从前我还没进入教令院念书的时候，睡眠质量还算过得去。但自从在这里学习之后…唔，压力实在是太恐怖了…我真的很想每天安安稳稳一觉到天亮，呜呜…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "每晚我躺上床之前，都会为自己热一杯牛奶喝，希望夜里能有个好觉，希望夜里能有个好觉，希望夜里能有个好觉。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "有一次，我听人说，有个神奇商人在卖的「睡眠软糖」很有效。我花光了奖学金和攒下的零花钱试了试，确实有效，那阵子我也睡得很好。但一盒卖二十万摩拉…实在太贵了，我、我绝对不会再买了，买一送一也不行，买一送二的话…我就再考虑考虑。"
    },
    { "Title": "收到赠礼·其一", "Context": "好厉害，好羡慕，你还真是什么都会呀。" },
    { "Title": "收到赠礼·其二", "Context": "…嗯，味道还算不错。" },
    { "Title": "收到赠礼·其三", "Context": "要不…我们还是去店里买外带吧？" },
    {
      "Title": "生日…",
      "Context": "生日快乐，我把这个袖珍星盘送给你。希望从过去到未来，见证了我们所有人类命运的星星能把目光分给你，伴随你走过沙漠、穿过海洋，到达你所探寻的终点。"
    },
    { "Title": "突破的感受·起", "Context": "莱依拉啊莱依拉，你还要更勤奋。" },
    {
      "Title": "突破的感受·承",
      "Context": "莱依拉啊莱依拉，你已经很勤奋了，不过你的知识还不够全面。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "莱依拉啊莱依拉，你读书又勤奋又广博，这很好。但你可千万不能松懈，一时懈怠，就会落后于人，最后悲惨延毕。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "莱依拉啊莱依拉，要相信自己，也要相信帮了你那么多的那个人。你们一起，什么问题都能解决！\n呼…好了，所有担心我都抛到脑后了，咱们出发吧！"
    },
    { "Title": "元素战技·其一", "Context": "寒星！" },
    { "Title": "元素战技·其二", "Context": "拒绝打扰！" },
    { "Title": "元素战技·其三", "Context": "星星的加护。" },
    { "Title": "元素爆发·其一", "Context": "星辰，为我降下。" },
    { "Title": "元素爆发·其二", "Context": "极寒，任我驱使。" },
    { "Title": "元素爆发·其三", "Context": "别害怕。" },
    { "Title": "打开宝箱·其一", "Context": "性价比不错。" },
    { "Title": "打开宝箱·其二", "Context": "还是你眼睛尖。" },
    { "Title": "打开宝箱·其三", "Context": "哇！突然感觉不困了。" },
    { "Title": "生命值低·其一", "Context": "我好困…" },
    { "Title": "生命值低·其二", "Context": "完了完了完了…" },
    { "Title": "生命值低·其三", "Context": "现在逃还来得及吗？" },
    { "Title": "同伴生命值低·其一", "Context": "醒醒，别昏过去！" },
    { "Title": "同伴生命值低·其二", "Context": "糟了糟了，你、你受伤了！" },
    { "Title": "倒下·其一", "Context": "永恒的睡眠…" },
    { "Title": "倒下·其二", "Context": "老师，对不起…" },
    { "Title": "倒下·其三", "Context": "拜托了，这是个…梦…" },
    { "Title": "重受击·其一", "Context": "你不讲理！" },
    { "Title": "重受击·其二", "Context": "这是违反规定的！" },
    { "Title": "加入队伍·其一", "Context": "睡不着就四处走走吧。" },
    { "Title": "加入队伍·其二", "Context": "请好假了…没有忘的吧？" },
    { "Title": "加入队伍·其三", "Context": "唉，脑袋空空，出去放松。" }
  ],
  "title": "绮思晚星",
  "weapon": "单手剑"
}
