{
  "area": "纳塔",
  "brief": {
    "camp": "维茨特兰",
    "constellation": "不败阳焰座",
    "birth": "8月28日",
    "cv": { "cn": "李晔", "jp": "小松未可子", "en": "卡蒂安娜·萨尔基西安", "kr": "金拏燏" }
  },
  "constellation": [
    {
      "Id": 1061,
      "Name": "夜主的授记",
      "Description": "玛薇卡的夜魂值上限提升为120点，且战意的获取效率提升25%。\n此外，获取战意后，玛薇卡的攻击力提升40%，持续8秒。",
      "Icon": "UI_Talent_S_Mavuika_01"
    },
    {
      "Id": 1062,
      "Name": "灰烬的代价",
      "Description": "处于夜魂加持状态下时，玛薇卡的基础攻击力提升200点，并根据诸火武装的形态，获得对应效果：\n·焚曜之环：附近的敌人的防御力降低20%；\n·驰轮车：玛薇卡的普通攻击、重击、元素爆发<color=#FFD780FF>燔天之时</color>中的坠日斩造成的伤害提升，提升值相当于玛薇卡攻击力的60%/90%/120%。",
      "Icon": "UI_Talent_S_Mavuika_02"
    },
    {
      "Id": 1063,
      "Name": "燃烧的太阳",
      "Description": "元素爆发<color=#FFD780FF>燔天之时</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mavuika_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1064,
      "Name": "「领袖」的觉悟",
      "Description": "突破天赋「基扬戈兹」的效果获得提升：\n施放元素爆发<color=#FFD780FF>燔天之时</color>后的伤害提升效果不再随时间降低，并额外获得10%伤害加成。\n需要解锁突破天赋「基扬戈兹」。",
      "Icon": "UI_Talent_S_Mavuika_03"
    },
    {
      "Id": 1065,
      "Name": "真实的含义",
      "Description": "元素战技<color=#FFD780FF>称名之刻</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mavuika_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1066,
      "Name": "「人之名」解放",
      "Description": "元素战技<color=#FFD780FF>称名之刻</color>中的诸火武装获得完全强化：\n·焚曜之环：焚曜之环的攻击命中敌人时，将会有一辆驰轮车撞向被命中的敌人，造成200%攻击力的具有夜魂性质的<color=#FF9999FF>火元素范围伤害</color>；\n·驰轮车：玛薇卡驾驶驰轮车时，还会召唤出持续跟随玛薇卡的「焚曜之环·灼象」，使附近的敌人的防御力降低20%，并且每3秒对周围的敌人造成一次500%攻击力的具有夜魂性质的<color=#FF9999FF>火元素范围伤害</color>，且玛薇卡通过各种地形的能力也会进一步提升。\n\n此外，玛薇卡驾驶驰轮车且不处于战斗状态下时，当玛薇卡的夜魂值降低至5点时，将获得80点夜魂值，该效果每15秒至多触发一次。",
      "Icon": "UI_Talent_S_Mavuika_04"
    }
  ],
  "description": "纳塔的领袖，继承「基扬戈兹」之古名，誓以圣火为战争国度照亮未来。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000106,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113066, "name": "秘刻金纹的源核", "star": 4 },
    { "id": 101253, "name": "枯叶紫英", "star": 0 },
    { "id": 112106, "name": "龙冠武士的金哨", "star": 3 },
    { "id": 104349, "name": "「角逐」的哲学", "star": 4 },
    { "id": 113068, "name": "蚀灭的灵犀", "star": 5 }
  ],
  "name": "玛薇卡",
  "skills": [
    {
      "GroupId": 10631,
      "Id": 11061,
      "Name": "以火织命",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续挥砍。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方进行一次格外有力的烈曜斩。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 10632,
      "Id": 11062,
      "Name": "称名之刻",
      "Description": "依凭「争斗」的权柄，召唤人神传承的「诸火武装」，造成具有夜魂性质的<color=#FF9999FF>火元素伤害</color>。\n施放后，玛薇卡将恢复夜魂值至上限，并进入夜魂加持状态。\n\n<color=#FFD780FF>诸火武装</color>\n依据点按、长按，以不同的形态解放诸火武装。\n\n<color=#FFD780FF>点按</color>\n「神名解放」：诸火武装将以焚曜之环的形态显现。焚曜之环将跟随当前场上角色，并间歇性攻击周围的敌人，造成具有夜魂性质的<color=#FF9999FF>火元素伤害</color>。\n\n<color=#FFD780FF>长按</color>\n「古名解放」：诸火武装将以驰轮车的形态显现。在这种状态下，玛薇卡能驾驶驰轮车高速移动，或是打开驰轮车的后备隐藏推进模块，短暂通过各种地形，以及在空中短暂滑翔。同时，玛薇卡的普通攻击、重击与下落攻击将转为无法被附魔覆盖的具有夜魂性质的<color=#FF9999FF>火元素伤害</color>；进行冲刺时，也会对路径上的敌人造成具有夜魂性质的<color=#FF9999FF>火元素伤害</color>。\n\n处于夜魂加持状态下时，点按元素战技可以切换诸火武装的形态；诸火武装将在玛薇卡的夜魂加持结束时消失。\n\n<color=#FFD780FF>夜魂加持·玛薇卡</color>\n依据诸火武装的形态，持续消耗夜魂值。夜魂值耗尽时，玛薇卡的夜魂加持将会结束。\n\n<i>如果你告诉玛薇卡，驰轮车类似的东西在别的世界需要上标识作用的牌照，她也会很开心：\n「我这可是唯一一台，靓号不是随我选了吗？」</i>",
      "Icon": "Skill_S_Mavuika_01"
    },
    {
      "GroupId": 10639,
      "Id": 11065,
      "Name": "燔天之时",
      "Description": "让众人的心声，直抵高天的神座。\n<color=#FFD780FF>玛薇卡的元素爆发不依靠元素能量，而是依靠「战意」。</color>\n\n<color=#FFD780FF>战意</color>\n当玛薇卡拥有至少50%战意时，玛薇卡可以消耗所有战意，施放元素爆发。\n玛薇卡可以通过以下方式获取战意：\n·处于战斗状态下时，队伍中的附近的角色消耗的夜魂值将会转化为玛薇卡的战意；\n·队伍中附近的角色的普通攻击命中敌人时，玛薇卡将获得1.5点战意，该效果每0.1秒至多触发一次。\n\n施放后，玛薇卡获得10点夜魂值，进入夜魂加持状态，驾驶驰轮车腾跃至空中，并向地面上的敌人进行一次强力的坠日斩，造成具有夜魂性质的<color=#FF9999FF>火元素范围伤害</color>，并进入「死生之炉」状态。\n\n<color=#FFD780FF>死生之炉</color>\n持续期间，玛薇卡的各种行为将不再消耗夜魂值，并提高玛薇卡的抗打断能力。同时，依据施放时的战意，提升坠日斩、「古名解放」时的普通攻击与重击造成的伤害。\n死生之炉状态将在玛薇卡退场时解除。\n\n<i>「——但这次，我想亲手打碎这样的宿命。」</i>",
      "Icon": "Skill_E_Mavuika_01"
    },
    {
      "GroupId": 10621,
      "Id": 1062101,
      "Name": "炎花献礼",
      "Description": "队伍中的附近的角色触发「夜魂迸发」时，玛薇卡的攻击力提升30%，持续10秒。",
      "Icon": "UI_Talent_S_Mavuika_05"
    },
    {
      "GroupId": 10622,
      "Id": 1062201,
      "Name": "「基扬戈兹」",
      "Description": "施放元素爆发<color=#FFD780FF>燔天之时</color>后，依据施放时的战意，每点战意都将使当前场上角色造成的伤害提升0.2%，通过这种方式至多使队伍中的当前场上角色造成的伤害提升40%，该效果持续20秒，并会在持续时间内逐渐降低为0。",
      "Icon": "UI_Talent_S_Mavuika_06"
    },
    {
      "GroupId": 10623,
      "Id": 1062301,
      "Name": "夜域赐礼·耗竭模式",
      "Description": "在夜魂值耗竭后，玛薇卡将会转而消耗燃素来维持诸火武装·驰轮车。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·玛薇卡。当前场上角色处于冲刺、攀爬、游泳或是特定天赋赋予的移动状态下，或是位于一定高度的空中时，切换玛薇卡登场时触发：玛薇卡将进入夜魂加持状态，并获得相当于玛薇卡夜魂值上限50%的夜魂值。自己的队伍每10秒可以触发一次夜魂传递。",
      "Icon": "UI_Talent_S_Mavuika_07"
    },
    {
      "GroupId": 10625,
      "Id": 1062501,
      "Name": "破夜的焰光",
      "Description": "队伍触发夜魂传递的冷却时间减少20%。",
      "Icon": "UI_Talent_S_Citlali_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "提到玛薇卡这一名字，纳塔的居民绝不会吝啬他们的赞美之词。无论是作为领袖还是神明，她都是称职并受人敬重的。\n她拥有这个国度巅峰级的力量，也拥有与力量匹配的气度，哪怕是刚刚抵达此地的外来者，只要在「圣火竞技场」听过她的演讲，都能理解她不愧太阳之名。\n玛薇卡极具威严，却并非做事刻板，不苟言笑的君王，在非正式场合，她是个热情好客的大姐姐，很愿意与别人聊天，也乐于接受许多合理的提议。\n「归火圣夜巡礼」的前日，「倦意之屋」总会挤满狂欢的人群，玛薇卡经常出现在这里，和大家打牌或唱歌，哪怕是有人喝醉把酒泼向她，她也毫不在意。\n毕竟对她来说，这不过只是需要点燃头发把酒水烘干的小事而已，不至于扫了这难得的兴致。\n但假如来者的意图是拼酒，玛薇卡的胜负欲会在一瞬间点燃，既然「战斗」已经开始，就没有后退或者投降的选择，必须分出胜负。\n无论是在她成神之前还是之后，她的习惯都没有半分改变，这也让她结交了各个部族的许多好友。\n不过，也不是所有人都能把握住这种微妙的分寸感，玛薇卡过于没有神明的架子，某些人会产生他们能用这段友谊谋求一些利益的错觉。\n说来奇妙的是，虽然这种人屡见不鲜，但还从来没引起过大的闹剧，因为玛薇卡从未回应过这些荒唐的诉求——她只需要一个严肃的表情和一个冰冷的眼神，对方就会自觉退缩了。\n时刻燃烧的灼热双瞳，刺出的目光却比深冰更冷，这种温差瞬间就能点醒糊涂的家伙，玛薇卡终究还是一国之领袖，无上之神明。\n「话事处」的工作人员曾建议玛薇卡还是应该略施惩戒，否则像这样的骚扰者将会源源不断，但她拒绝了。\n「神是身份，是权力，是精神象征，但它不是『我』。」"
    },
    {
      "Title": "角色故事1",
      "Context": "理论上，在纳塔任何人都可以成为火之神，只要他能够在「归火圣夜巡礼」上证明自己是这个时代的最强者。\n因此放眼望去，这个国度的统治者性情迥异，风格也大相径庭。有人崇尚力量，看重结果，只要最终达到目标，并不计较付出的代价。\n玛薇卡恰恰相反，在他人眼中，她无疑是典型的「完美主义」——事情不仅要做得好，还应该做得漂亮。\n追求品质和完成度虽是人之常情，但往往也会花费额外的时间，当有人指出这种行为不够高效时，玛薇卡也会有自己的一套理论。\n首先，世间诸事均非孤立存在，向前追溯有成因，向后发展有结果，人类无法完整分析整条事件链，只能尽力完善处理，避免留下隐患。\n其次，过往的事件都会成为宝贵的经验，成功便是参考，失败便是教训，但若处理之时便漫不经心，遗留下的只会是莫要重蹈覆辙的警示。\n但除却这两条理论之外，还有一个相当重要，玛薇卡通常不会提及的原因，那就是「乐趣」。\n她的爱好极为广泛，六大部族流行的运动与游戏她都精通无比，但这些爱好用一句话就能总结——她喜欢把事情越做越好。\n以攀岩为例，初学之际，她就会把教练的每个动作都记在心中，并针对所有观察到的动作细节进行提问。\n接下来便是大量的训练，让身体记住动作的诀窍，并逐渐加快速度。她还会请人使用留影机记录全程，训练后反复观看失败与不够流畅的部分。\n为了解决问题，她会和教练交流，也会借助各种工具和装备，罗列出数种可能的方式，逐一尝试，选出最优秀的那种。\n很快，玛薇卡的攀岩技巧就炉火纯青，提出的问题也逐渐让教练难以解答，两人的关系从师徒变成了互相探讨的同好。\n而在其他领域还有更夸张的情况，比如玛薇卡只学习了一年的时间，却已经能战胜拥有三四十年经验的「大师」。\n原因说来也简单：堆砌时间容易，保持进步却很难。当记忆融入肉体，大脑很容易因满足或怠惰而停止思考。\n所以玛薇卡的厌恶之一便是重复：需要再做一次的事，无论是新的尝试，还是反思与优化，都要和上次有所不同。\n但常人很难看到玛薇卡的所有付出，经常把她神速的进步归功于天赋，她每次听到这种话都会苦笑，这世界上怎么会存在做什么都有天赋的人呢？\n「想要进步，无非就是掌握进步的『技巧』，并努力去做而已。」"
    },
    {
      "Title": "角色故事2",
      "Context": "玛薇卡给人的印象是个十足的户外派，人们能够在各地见到玛薇卡的身影，除去工作和训练之外，她还很喜欢进行一些冲击极限的挑战。\n但大家往往不甚了解的是，她其实也相当坐得住，阅读书籍和织卷她都能长时间保持专注，并拥有十足的耐心。\n她的另一大室内爱好是解谜，无论是逻辑推理还是寻找规律，无论内容是图片还是数字又或者是故事，她都会快速沉浸其中，进入属于自己的世界。\n在度过一段畅快的推测与决断的时光后，她还会根据谜题的质量，难度，合理性给这些谜题定下分数，为解谜同好提供一个相对可靠的参考。\n然而这个爱好也衍生出了一个问题：谜题游戏通常都是一次性的，很难反复游玩，而玛薇卡解答谜题的速度有些过快了，已经超出了创作者们的制作速度。\n所以，在日复一日地关注市面上的新谜题的同时，玛薇卡也会拿出已经解答过的原版谜题，新增某些提高难度或复杂度的限制条件。\n比如，在拼图的时候，虽然可以正常挑选拼图块，但拼上去的时候必须翻转至背面，只有完成整块拼图才能再次翻过来确认图案是否正确。\n又比如，谜题需要将几块扣在一起的金属分离开，玛薇卡会把其中一块固定在桌上，这样某些可以轻松解开的方向便不再可用，必须思考新的破解方式。不只是金属，用在绳结谜题上同样管用。\n久而久之，玛薇卡会把这些自己想到的挑战玩法也和原谜题评分记录在一起，形成了一本含金量很高的谜题推荐册。\n起初她在「话事处」公开了这份资料，希望能够帮助爱好者挑选谜题，顺便也推广谜题这一相对小众的爱好，但最先抓到这份资料妙用的反而是谜题的销售者。\n他们利用火神玛薇卡的推荐为名义大肆宣传，然而每个人对谜题的审美都有差别，这份资料体现的也只是玛薇卡的个人口味，所以很快就引起了一些纠纷事件。\n在这之后，玛薇卡就不再公开这份资料，但如果真的是谜题爱好者，现在仍然可以在「话事处」申请查阅。\n——前提是，能够解出由工作人员在玛薇卡的收藏中随机选出的谜题，以证明自己确实是个专家。"
    },
    {
      "Title": "角色故事3",
      "Context": "玛薇卡出生在「悬木人」一个非常普通的家庭之中，她的母亲热情勇敢却欠缺谨慎，她的父亲见多识广却寡言少语，两人自结婚起便摩擦不断。\n孩子的降生改变了这一切——玛薇卡就像是永远热力四射，炽热且纯净的小太阳，以横冲直撞的方式扫清了亲人间的隔阂与阴霾。\n年幼的玛薇卡对这个世界的任何事物都充满好奇，而她的父亲每次解答了她提出的问题，总能收获崇拜的眼神和爽朗的笑容。长此以往，她的父亲逐渐感受到了和他人交流，分享心中想法的乐趣所在。\n从父亲这里学到了知识，玛薇卡又缠住了母亲，每天都想要出门冒险。勇敢的她总是冲在最前面，时常惊出母亲一身冷汗。如此反复，她的母亲逐渐意识到在旁观者眼中，鲁莽的行动确实有所不妥。\n玛薇卡的成长比任何同龄的孩童都要快，很快她就能用从父亲那里学到的知识去指出母亲有些草率，又用从母亲那里收获的阅历去指出父亲过于理想化。\n她就像是桥梁一样架在了两个原本沟通不畅的人中间，多年积累的矛盾与误会就像春雪般逐渐融化，在父亲教导玛薇卡武艺的时候，母亲也会在一旁指点，在母亲带玛薇卡驯龙的时候，父亲也会同行。\n但再度让玛薇卡向前迈步的，还是后来降临在家中的另一位天使——她的妹妹伊妮。\n或许是因为玛薇卡本来就在家庭关系中承担了重要的责任，她很快就适应了姐姐这一身份，逐步将她从父母那里学到的东西悉数传授给伊妮。\n伊妮并不是一个省心的孩子，时而调皮，时而安静，不怎么听话，经常会让家中另外三个成员一齐坐在桌边扶额叹气，但这也是生活的温馨片段。\n某次，父亲和玛薇卡正在给伊妮上课的时候，伊妮提出了一个问题：\n「火神都只是普通人，怎么保证每个当火神的人都愿意保护大家呢？」\n「正因为都是普通人，才不需要这种保证。」\n「爸爸你又在讲谜语了，伊妮听不懂。」\n「问你姐姐吧，她一定早就明白了。」\n玛薇卡只是笑着抱住伊妮，摸摸她的脑袋，不再言语。"
    },
    {
      "Title": "角色故事4",
      "Context": "五百年前，玛薇卡将拯救纳塔的计划向首领与精英战士公开之后，众人的意见产生了明显的分歧。\n部分人认为损失玛薇卡这位重要的领袖与战士是无法接受的现状，如果连这个时代都无法守护，考虑未来是毫无意义的行为。\n不过最终，他们绝大多数都被玛薇卡或各部族首领说服，因为火神的计谋才是唯一谋求胜局的做法，即便在那个时代看来它风险很高，实现的可能性很渺茫。\n战士们不约而同地造访玛薇卡的「话事处」，将最重要的随身之物献上，供作未来以应不时之需的「燃料」。\n对于这必要的牺牲，勇敢的人们深感荣耀，并无踌躇，但玛薇卡叫住每个即将离去之人，为其沏上一杯热饮，聆听属于这件物品的故事。\n她甘愿，也必须将这每一段故事都带去未来，虽然人的寿命无法超越时间，但记忆可以。即便在未来这些物品也将不复存在，但只要还有人颂唱有关这些人的故事，他们就能和未来的人一起迎接胜利的曙光。\n于是无论是玛薇卡的旧友，还是相对陌生的战士，都在「话事处」侃侃而谈，有时为英勇战绩而猛拍胸口，有时为亲友的离世而潸然泪下。\n每件物品都被妥善保管，而在五百年间，这些东西的数量还在不断增多，直到现在。\n然而，只有极个别人会在讲完自己的故事之后喝掉最后的饮品，停顿片刻，询问玛薇卡是否有类似的想要分享的片段。\n她会面带笑容地提到父母，伊妮，以及调皮的两只匿叶龙，这都是她即将失去的时光中最宝贵的东西。\n「这都是很重要的东西吧，唉…」\n「不，计划定下的瞬间，都不重要了，就连我自己也是。」"
    },
    {
      "Title": "角色故事5",
      "Context": "玛薇卡将对抗深渊的计划想象成一条漫长的旅途，她就像是一位装满行囊的冒险者，朝着既定的目标行进而去。记忆与爱便是她包中的物资，帮助她克服迷茫与孤独。\n她会在冥想的世界中将这条路具象化，在远方会出现一座高塔，它的顶峰燃起圣火，为玛薇卡照亮道路，指明方向。\n谁都不知道该如何前往那里，谁也不知道还有多远，但随着行囊逐渐轻盈，道路一直顺着玛薇卡的足迹向前延伸。\n阿伽娅向她告别，特诺切向她告别，母亲与妹妹向她告别。\n松伽塔向她告别，布基纳向她告别，万杰鲁向她告别。\n通往胜利的道路并非理所当然就存在，它由无数过去与现在的英雄携手铸就，比起「救世主」这样的称谓，玛薇卡更喜欢「代行者」这个词。\n不过这些还不够，旅行并非苦修，需要的不只有意志力，还有决断力与智慧。\n五百年前的她绝无能力预料到旅行者和「队长」这样明显的变量，但在她了解这些信息之后，她只进行了短暂的思索，就决定将他们也纳入计划之内。\n除了基于现实因素的诸多考量以外，还有一个原因在支持玛薇卡的判断——无论是旅行者和「队长」，都表现出了与她相似的气质。\n如果能抛开立场问题，她很希望三人一起坐下来，用烤肉与饮料来搭配各自旅途中的见闻，因为只有同在路上，居无定所之人，才最容易互相理解，产生共鸣。\n可她也深切理解其中的障碍——远行之人通常不愿展示心中的疲惫与脆弱，就连她自己也是同样。\n她能够笑着讲述与战友与家人的往事，却很少提到这些幸福在时间长河里种下的悲伤，也不会拿出早已空空如也的行囊，指着说这和她此刻的内心一样。\n不可以，不愿意，也没必要。\n所以她最后一如既往地保持了分寸，每个人都需要庆功宴的欢呼与美酒，每个人也需要在狂欢后独自安静一下。\n在这个时代，或许只有一个人会在她「安静」的时候不合时宜地敲门，那就是茜特菈莉。\n或许是她很喜欢喝酒吧，也可能是她们很适合成为酒友。"
    },
    {
      "Title": "驰轮车",
      "Context": "在紧急状况之下，速度决定生死，玛薇卡深谙这一点，于是很早就萌生了打造一台功能强大的座驾的想法。\n它必须速度足够快，拥有稳定的结构，保证在任何情况下疾驰都不会损坏；\n它必须能够跨越多种地形，无论是山崖，水面还是高空，关键时刻只有走直线是最快的；\n它必须拥有足够的爆发力，在必要时刻需要承担武器的功能，毕竟在深渊袭来的时候，不会有太多时间留给和魔物纠缠；\n它必须和火元素力的契合度足够高，做到召之即来挥之即去，只要伸出手，它就会自动出现在身边。\n「这些就是我的要求，可以做到吧，希诺宁。」\n「哈…？」\n每个标准拎出来看都难以达成，拼凑在一件物品上就更是天方夜谭，也难怪就连希诺宁这样的工匠也觉得玛薇卡的脑子有点不正常。\n但玛薇卡并不只是带着要求前来，她还带来了解决问题的思路——她早就在纳塔的地底各处找寻，挖来了很多形状各异的，尚未被深渊侵蚀的秘源机关，以及许多来历不明的设计图纸。\n在遥远的过去，古代的龙族也尝试对抗深渊，它们的方法格外粗暴，打造了许多动力强大，靠功率取胜的设备。而图纸，也是由玛薇卡亲手临摹而来。\n假如能够破解图纸的奥秘，并逆向研究这些已有设备，并将有用的部件拆分出来重新组合…\n想到这里的希诺宁抬起头，看到微笑的玛薇卡，她知道自己已经没有理由拒绝，而且她也不再想要拒绝——有哪个工匠会错过如此伟大的创作呢？\n于是两人齐心合力，探究秘源机关的秘密，她们发现原本的想法过于简单，没办法从已知材料中凑齐所有关键的部件。\n既然这样，那就依靠现代的工匠技术独立打造，再将两者拼合起来。在这个过程中，她们又经历了数次过热与爆炸，才解决了秘源机关与火元素力的兼容性问题。\n在长时间的研发之后，驰轮车的原型机终于落地，大家都没有见过如此造型狂野，功能强大的造物，纷纷围观，欢呼鼓掌。\n由此，守护纳塔的领袖又多了一份力量的保障。\n值得一提的是，接下来的试车环节，希诺宁以「忘记造第二个头盔」为理由拒绝了，因为坐在玛薇卡驾驶的驰轮车后面，实在有点晕车。"
    },
    {
      "Title": "神之眼",
      "Context": "早在玛薇卡的幼年时期，她尚对生死没有完整的概念，那时她的父亲赢得了「归火圣夜巡礼」的优胜，将要迈上荣耀的征程。\n在纳塔的文化传统中，能获得这一资格就约等于成为英雄，玛薇卡为此无比骄傲，所以在父亲告别家人时，她不太能理解母亲表情中的忧虑。\n「巡夜者战争」全军覆没的情况并不多，即便是有战士牺牲，只要出征的小队能携胜利归来，那么牺牲者就可以在还魂诗的歌声中重燃。\n后来战斗胜利的消息传回竞技场，出征七人经历了三天三夜的鏖战，牺牲了三位战士，玛薇卡的父亲是其中之一。\n虽有一点担心，但在玛薇卡的印象中，「重燃仪式」就像是庆功宴，很快记忆中的父亲就会从圣火中归来，家人再次团聚。\n然而，与想象全然不同，玛薇卡迎回的是遍体鳞伤，甚至无法站立行走的父亲。\n还魂诗虽然能让生命重燃，但逆转的也只有致命伤而已，在战斗中逐渐积累的伤痕与原有的病痛并不会得到治愈。而她的父亲，正是因为战斗时间过长，被伤病拖垮。\n那是玛薇卡第一次见到父亲虚弱的样子，也是她第一次感受到「死亡」这一概念正凝视着她，即便有还魂诗的保护，「死亡」依然是必须敬畏之物。\n几乎不哭的她这次也忍住了眼泪，她低头沉默，坐在病床旁握着父亲的手，心中比起难过更多的是懊悔。\n父亲看穿了她的心事，告诉她这就是「战争」一词的真实，无人不畏惧死亡，但总有人挺身而出，因为他们心中都有想保护之物。\n但在孩童的世界里还没有那么多理所当然，她不明白为什么父亲，甚至是所有的大人，都心甘情愿地承担了战争的职责。\n「既然战争迫不得已，那我想终结这场战争。」\n玛薇卡的双眼闪动着如火的明光，父亲和母亲对望，似乎在那个瞬间确信了某件事，并没有因为玛薇卡的「幼稚」而急于否定她，而是点了点头。\n来自父母的肯定让玛薇卡坚定了最初的愿望，神明的目光也投射在她的身上，即便后来她知晓了越来越多的秘密与纳塔面临的困境，她也没有怀疑父母曾经的信任目光。\n她相信这是只有她才能完成的事，不只是因为她是「基扬戈兹」的玛薇卡，还因为她是令父母骄傲的女儿，「悬木人」的女儿，纳塔的女儿。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "追寻火焰在时间长河中的足迹，我们将至黑之地以血泪铸成家园，而今，长路向前延续，旅途正待新篇。现任火神玛薇卡，助你的视野中再无漆黑。"
    },
    { "Title": "闲聊·冒险", "Context": "探索与挑战…嗯，冒险家的生活很合我的胃口。" },
    { "Title": "闲聊·体验", "Context": "神明总是在天上待着，不常来地上走走可不行。" },
    {
      "Title": "闲聊·循光",
      "Context": "许多昆虫有循光而行的本能，人类也是如此，只是我们称那道光为「希望」。"
    },
    { "Title": "下雪的时候…", "Context": "嗯——好凉快啊，纳塔可没有这样的好地方。" },
    { "Title": "阳光很好…", "Context": "天气真好，很适合户外观光。走，上车，跟我去跑两圈？" },
    { "Title": "雨过天晴…", "Context": "湿漉漉的很不舒服吧？正好休息片刻，我用火帮你烘干一下。" },
    { "Title": "在沙漠的时候…", "Context": "沙子是火焰与文明的天敌，唯有断壁残垣还在讲述着过往。" },
    {
      "Title": "早上好…",
      "Context": "醒过来的时候，我会把一天的计划在脑中快速过一次，然后…就会失望地发现，我必须起床了。"
    },
    {
      "Title": "中午好…",
      "Context": "吃过午饭了吗？「沃陆之邦」送来了新鲜的水果，我感觉是很棒的餐后甜点，尝尝看吧。"
    },
    {
      "Title": "晚上好…",
      "Context": "「回声之子」道路整修的方案及预算，嗯…哦，晚上好，已经这个时间了啊。"
    },
    {
      "Title": "晚安…",
      "Context": "晚安，我还要再忙一些事，就当是休息了。啊，我的意思是，「忙碌」对我而言是一种享受。"
    },
    {
      "Title": "关于玛薇卡自己·头发",
      "Context": "好奇我的头发？放心吧，这是种非常友善的火，一点都不烫，也不会引燃任何物品，它只会在敌人的身上展现出全部的威力——你明白我的意思吧？"
    },
    {
      "Title": "关于玛薇卡自己·留言",
      "Context": "纳塔历史上存在很多火神，他们都会选出最关键的知识与记忆放入圣火，提供给继位者学习。由于信息量很大，有时候甚至会影响到学习者的神智，所以我在火中留下了一句话——「成为火之前，请先为自我的存在而骄傲。」"
    },
    {
      "Title": "关于我们·执剑",
      "Context": "计划是最可靠的指引，但也绝非不可改动的神圣律令，我在五百年前无法预知你的到来，但当我见到并了解你之后，我就知道计划值得因你而变动。从结果上看，与你一同执剑，是无比正确的决断。"
    },
    {
      "Title": "关于我们·古名",
      "Context": "你可能还没有意识到「杜麦尼」这个全新的古名会在未来的纳塔留下多么重要的影响：之后的每一代人讲起「杜麦尼」的故事，就会提到这场战斗，提及每一位英雄，而「杜麦尼」会和「基扬戈兹」紧密相连，我们将会和纳塔一同存续到永远。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "对人类来说，「神之眼」和「古名」都是来自神明的馈赠，区别在于前者赐予了元素力，而后者提供的则是精神上的支持。但我始终认为，有无身外之物的加持都不妨碍一个人变得伟大，成为英雄，因为更重要的东西，是炽热的「心」。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "小时候我父亲告诉我，一个木桶能装多少水，取决于最短的那块木板，但如果想要不断进步，就要甘愿成为那块最短的木板——承认自我的不足，向优秀者请教，这样的人并不是失败者，而是进取者。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "幼年的匿叶龙特别可爱，我的龙伙伴希塔塔特别特别黏人，只要看见我，不管离我多远，都会开心地冲进我怀里来。这让我妹妹伊妮有点嫉妒，所以她看到希塔塔跑过来的时候，她也会跑过来，我得同时接住他们两个，哈哈哈。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "希诺宁是纳塔最优秀的工匠之一，不仅掌握古名的打造方法，还对秘源技术颇有研究，就算是需要创造前所未有的东西，她也勇于挑战，总能拿出好的结果，虽然过程通常会有点波折…嗯，比如改设计之类的。"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "很多人觉得她脾气古怪，难以相处，我认为只是普通的琐事不配让她放在心上。当真正需要她担心的事出现，她会有多认真，你们应该已经见识过了…有时候我觉得像她这样的性格很容易被卷入险境，所以我会向她隐瞒一些东西，可是…想要不被她洞察到也很难，她太敏锐了。"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "能在深渊的影响下存活，本就是种奇迹，更令人感动的是，她在纳塔邂逅的人与龙，共同帮助她找到了活下去的「理由」。现在我已无须担心她的坚韧，但我还是想要尽我所能，为她留出一个更加温柔的「居所」——再坚强的人，也需要休息。"
    },
    {
      "Title": "关于欧洛伦…",
      "Context": "在我看来，他的真实性格和外在表现出的东西相去甚远，他就像是一块被冰块包裹的熔岩，让他冷静下来的东西是族人与朋友，让他躁动不安的则是守护他们的冲动，与成为英雄的使命感…这种情绪并不理智，但又难能可贵。"
    },
    {
      "Title": "关于伊安珊·纠缠",
      "Context": "伊安珊刚刚获得古名参加归火圣夜巡礼的时候，总是被人当成软柿子，所以在团体赛的时候找她战斗的人非常多，虽然她每次都能赢，但也会消耗大量的体能，这也让她起初的成绩并不好。而越是这样，她就越容易被人缠上…"
    },
    {
      "Title": "关于伊安珊·证明",
      "Context": "我给了她建议，只要大家都知道她是个强者，就不会有那么多人找麻烦了。但我没想到的是，伊安珊沉思片刻，想到的方法竟然是在归火圣夜巡礼的时候和我打一场。哈哈哈，她的实力远超我的预料，这一场也很有效果，再也不会有人瞧不起她了。"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "她和图帕克的性格完全不同，却都继承了「沃摩延」之名。「团结」重要的并不是方式，而是内心中珍视友人与家园，愿意为此献出全力的精神…虽然我这么说，但当时的玛拉妮一定没想这么多，她只是很清楚，卡齐娜与她自己的生命同等重要。"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "「马力卜」除了回火还有一个含义是「代价」，你们可能会疑问，相较于其他古名，这并非是一个表达积极含义的词语。但其实「代价」象征着时刻保持清醒，敢于分析现状，提出问题，哪怕是泼冷水和说丧气话，如果没有这样的人在，众人很容易因情绪而陷入死局，因小失大。"
    },
    {
      "Title": "关于卡齐娜…",
      "Context": "在你们帮助卡齐娜从夜神之国平安归来之后，我去了她家，和首领一起再次表达了歉意，还送去了一些慰问品。迷失在夜神之国的这段经历会在卡齐娜的成长中残留很多影响，而这些影响本不应该发生…我对此负有责任。"
    },
    {
      "Title": "关于瓦雷莎…",
      "Context": "归火圣夜巡礼举办期间，「倦意之屋」的消费都由我个人承担，但每次去结账的时候，都会发现有个客人点了八十人份的套餐。起初我还以为是大型的亲朋好友观光团，结果没想到…居然就是她一个人。"
    },
    {
      "Title": "关于伊法…",
      "Context": "除了精湛的医术外，一个好医生往往拥有很强的沟通能力。而当与医患语言不通时，就需要更敏锐的观察力和同理心。这就是为什么伊法总是能和不同性格的人交上朋友吧。\n所以说，如有人或者龙和伊法关系不好…哈哈，我想应该不是伊法的问题。"
    },
    {
      "Title": "关于「队长」…",
      "Context": "同样是五百年的时间，我想对他而言会更加漫长，当死亡的权利被剥夺，人生就成为了没有终点的旅途，人类的精神很容易就在这种虚无中耗竭。可是他依然抓住了唯一的胜利机会，获得了他所追求的圆满。我对像他这般的战士充满敬意。"
    },
    {
      "Title": "关于尘世七执政…",
      "Context": "很遗憾，我对他们的了解甚至还不如你多，但我相信只有最优秀的领导者，才能让国度存续至今并且向前发展。在纳塔抗击深渊的历史告一段落之后，我也打算和其他国家建立更多联系，并为纳塔接下来的发展做好准备。"
    },
    {
      "Title": "关于梦见月瑞希…",
      "Context": "我对这位稻妻客人印象不错。听说她初来纳塔的时候，对「流泉之众」那边的温泉颇为上心，还四处打听和温泉有关的技艺。但她的钻研不为谋利，而是旨在改善人们的精神状态。如此纯粹的目的，理应获得我们的敬重与帮助。\n说起来…稻妻的现任执政也喜欢泡温泉吗？要是此事属实，我似乎知道该如何和她拉近关系了。"
    },
    {
      "Title": "想要了解玛薇卡·其一",
      "Context": "哦？没问题，我还挺喜欢讲故事的，只不过就这么讲未免单调了点，我们先去来上两杯吧。"
    },
    {
      "Title": "想要了解玛薇卡·其二",
      "Context": "驰轮车的操控并不复杂，只要稍加练习就能驾驭，不过如果想要高速行驶，还需要加装许多安全配件。什么？你说我现在已经骑得很快了？用希诺宁的原话来解释——「你身强体壮，用不着这个。」"
    },
    {
      "Title": "想要了解玛薇卡·其三",
      "Context": "我的遗憾当然也有很多。因为使命在身，我无法为任何人驻足停留，我所积累的知识和力量能最有效率地解决问题，但很多时候人们需要的只是「陪伴」…在这方面，我让很多人失望过。优柔寡断只会带来更深重的痛苦，我唯一能做的就是克制。"
    },
    {
      "Title": "想要了解玛薇卡·其四",
      "Context": "解放神座之力升上高空之后，我的灵魂也和地脉紧紧相连，我能感受到战士的热血，普通人的坚强，以及受害者的伤痛…亲历这些情绪，已经是第二次了，所幸有你和英雄们的帮助，这次的结局完全不同，这也证明了我们的坚持是有价值的。"
    },
    {
      "Title": "想要了解玛薇卡·其五",
      "Context": "我作为火神最重要的职责已经告一段落，原本在这崭新的纳塔里并没有我的位置，我在几百年前就接受了这一切，而现在这种状态，反而让我有点手足无措…不过在你的身上，我已经看到了我应该前往的方向——去探寻，去学习，去拯救。"
    },
    {
      "Title": "玛薇卡的爱好…",
      "Context": "变强。比如完成艰难的挑战，解开复杂的谜题，战胜强大的敌人…比起重复相同的事，成就感才是我的快乐源泉。"
    },
    {
      "Title": "玛薇卡的烦恼…",
      "Context": "「『恐龙与遗迹侦探』由于人气不佳，决定不再制作拓展内容和解密合集…」这可是我最喜欢的桌面谜题，不能因为它的题目太难，规则难以理解，就认为它做得不好吧。唉，不过既然是销量原因也没办法，写一封匿名信鼓励作者吧，希望以后还能玩到他的新作。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "哪怕是最简单的家常菜，每家人做出来的味道也不一样，有时候差别还很大。我在圣火竞技场吃过好几种炖肉，每种都很好吃，做法都有独到之处，但轮到我自己做的时候，我还是会选择我家的味道。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我没有不喜欢的食材，但我比较反感形式大于内容的食物，比如要花三个小时才能走完全程的「正餐」…虽然能感受到厨师的创意与巧思，但我还是愿意将时间投入到更有效率的事情上。"
    },
    { "Title": "收到赠礼·其一", "Context": "谢谢你，相当合我的口味，你有菜谱吗？我也想学学看。" },
    { "Title": "收到赠礼·其二", "Context": "我大体满意，不过还能想到几个改进点。" },
    { "Title": "收到赠礼·其三", "Context": "没想到吃起来还不坏，我能够接受。" },
    {
      "Title": "生日…",
      "Context": "从今天开始，你可以把每个值得纪念的成就都写在纸上，保存到下一次生日的时候再拿出来，这样你就会拥有一份来自自己的生日礼物。希望这些记录，能够让你时刻记住，你有多么了不起，生日快乐。"
    },
    { "Title": "突破的感受·起", "Context": "舒展筋骨的感觉，我喜欢。" },
    { "Title": "突破的感受·承", "Context": "力量越来越强，不过我的实力还远不止此。" },
    {
      "Title": "突破的感受·转",
      "Context": "火焰愈发澄澈，我的灵魂与肉体也愈发契合，这等力量，才是践行「领袖」职责的保证。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "自从与你相遇，我的力量再次获得了质的飞跃。我们各自拥有不同的使命，是责任感与正义感将我们相连。对于你所提供的帮助，我感激不尽。"
    },
    { "Title": "元素战技·其一", "Context": "点燃吧。" },
    { "Title": "元素战技·其二", "Context": "焚灭不净！" },
    { "Title": "元素战技·其三", "Context": "烈日随我。" },
    { "Title": "元素战技·其四", "Context": "要加速了。" },
    { "Title": "元素战技·其五", "Context": "动力全开！" },
    { "Title": "元素战技·其六", "Context": "谁要阻拦？" },
    { "Title": "元素爆发·其一", "Context": "恭听太阳的轰鸣！" },
    { "Title": "元素爆发·其二", "Context": "无赦天火！" },
    { "Title": "元素爆发·其三", "Context": "埋葬于赤焰之下！" },
    { "Title": "打开宝箱·其一", "Context": "冒险的嘉奖，很有纪念意义。" },
    { "Title": "打开宝箱·其二", "Context": "多了一份能加入收藏的东西。" },
    { "Title": "打开宝箱·其三", "Context": "还不错，我很喜欢。" },
    { "Title": "生命值低·其一", "Context": "不能再失误了。" },
    { "Title": "生命值低·其二", "Context": "需要调整。" },
    { "Title": "生命值低·其三", "Context": "也该认真起来了。" },
    { "Title": "同伴生命值低·其一", "Context": "战斗的事交给我。" },
    { "Title": "同伴生命值低·其二", "Context": "不要勉强自己。" },
    { "Title": "倒下·其一", "Context": "火，不会熄灭…" },
    { "Title": "倒下·其二", "Context": "传承，终结了吗？" },
    { "Title": "倒下·其三", "Context": "命运，如此？" },
    { "Title": "重受击·其一", "Context": "不错啊。" },
    { "Title": "加入队伍·其一", "Context": "火神玛薇卡，参战。" },
    { "Title": "加入队伍·其二", "Context": "当然没问题。" },
    { "Title": "加入队伍·其三", "Context": "我随时准备就绪。" }
  ],
  "title": "焚夜以炎",
  "weapon": "双手剑"
}
