{
  "area": "须弥",
  "brief": {
    "camp": "独立设计工作室",
    "constellation": "天堂鸟座",
    "birth": "7月9日",
    "cv": { "cn": "刘三木", "jp": "内田雄马", "en": "本·巴尔马塞达", "kr": "李桢敏" }
  },
  "constellation": [
    {
      "Id": 811,
      "Name": "高门的谒礼",
      "Description": "施放<color=#FFD780FF>画则巧施</color>后的3秒内，卡维的<color=#99FF88FF>草元素抗性</color>提升50%，受治疗加成提升25%。",
      "Icon": "UI_Talent_S_Kaveh_01"
    },
    {
      "Id": 812,
      "Name": "御驿的径迹",
      "Description": "在<color=#FFD780FF>繁绘隅穹</color>持续期间，卡维普通攻击的攻击速度提升15%。",
      "Icon": "UI_Talent_S_Kaveh_02"
    },
    {
      "Id": 813,
      "Name": "金塔的香献",
      "Description": "<color=#FFD780FF>繁绘隅穹</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kaveh_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 814,
      "Name": "百柱的酣宴",
      "Description": "卡维触发绽放或月绽放反应产生的草原核在迸发时造成的伤害提升60%。",
      "Icon": "UI_Talent_S_Kaveh_03"
    },
    {
      "Id": 815,
      "Name": "圣古的库藏",
      "Description": "<color=#FFD780FF>画则巧施</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kaveh_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 816,
      "Name": "天园的理想",
      "Description": "在<color=#FFD780FF>繁绘隅穹</color>持续期间，卡维的普通攻击、重击或下落攻击命中敌人时，将在敌人的位置释放天园之光，造成卡维攻击力61.8%的<color=#99FF88FF>草元素范围伤害</color>，并使影响范围内的所有草原核迸发。该效果每3秒最多触发一次。",
      "Icon": "UI_Talent_S_Kaveh_04"
    }
  ],
  "description": "须弥著名建筑设计师，对太多事物抱有过度关怀心。美学主义者，为现实所困扰。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000081,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113040, "name": "灭诤草蔓", "star": 4 },
    { "id": 101223, "name": "悼灵花", "star": 0 },
    { "id": 112061, "name": "孢囊晶尘", "star": 3 },
    { "id": 104334, "name": "「巧思」的哲学", "star": 4 },
    { "id": 113047, "name": "原初绿洲之初绽", "star": 5 }
  ],
  "name": "卡维",
  "skills": [
    {
      "GroupId": 8131,
      "Id": 10811,
      "Name": "旋规设矩",
      "Description": "<color=#FFD780FF>普通攻击</color>\n驱动「梅赫拉克」，进行至多四段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，快速进行连续的斩击。\n重击结束时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 8132,
      "Id": 10812,
      "Name": "画则巧施",
      "Description": "将「梅赫拉克」的测绘能量转为攻势用途，进行圆状扫描，造成<color=#99FF88FF>草元素范围伤害</color>，并使扫描范围内的所有草原核立即迸发。\n\n<i>「梅赫拉克」是在古代科技的基础上改造而成的，因此除了能辅助完成测绘之类的工作外，说不定还有什么其他的功能…</i>",
      "Icon": "Skill_S_Kaveh_01"
    },
    {
      "GroupId": 8139,
      "Id": 10815,
      "Name": "繁绘隅穹",
      "Description": "完全释放「梅赫拉克」的能量，划分立方体状的测绘空间，对空间内的敌人造成<color=#99FF88FF>草元素范围伤害</color>，使范围内的所有草原核立即迸发，并在一定时间内强化卡维的作战能力：\n·提高卡维的普通攻击、重击与下落攻击的攻击范围，并将攻击伤害转为无法被附魔覆盖的<color=#99FF88FF>草元素伤害</color>；\n·队伍中自己的角色触发绽放或月绽放反应产生的草原核，在迸发时造成的伤害提升；\n·提高卡维的抗打断能力。\n效果将在卡维退场时解除。\n\n<i>「每一种建筑形式都包含了建造者对于世界的独特思考，从这一角度而言，可以说建筑本身就是人们凝固的记忆。」</i>",
      "Icon": "Skill_E_Kaveh_01"
    },
    {
      "GroupId": 8121,
      "Id": 812101,
      "Name": "营造者的担当",
      "Description": "草原核造成的伤害（包含烈绽放、超绽放）命中卡维时，卡维将恢复生命值，回复量相当于卡维元素精通的300%。该效果每0.5秒至多触发一次。",
      "Icon": "UI_Talent_S_Kaveh_05"
    },
    {
      "GroupId": 8122,
      "Id": 812201,
      "Name": "工艺家的奇想",
      "Description": "在<color=#FFD780FF>繁绘隅穹</color>持续期间，卡维在普通攻击、重击或下落攻击命中敌人后，元素精通将提升25点。该效果每0.1秒至多触发一次，至多叠加4层。\n在繁绘隅穹效果结束时，该效果将被移除。",
      "Icon": "UI_Talent_S_Kaveh_06"
    },
    {
      "GroupId": 8123,
      "Id": 812301,
      "Name": "预算师的技艺",
      "Description": "制作景观、建筑、庭院类摆设时，有100%概率返还部分材料。",
      "Icon": "UI_Talent_S_Yoimiya_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在须弥这样一个人才济济的国度，提到设计师，人们能想到太多可选项，说起建筑设计师，许多人都会下意识想到这个名字——卡维。\n出身教令院妙论派的他一度被追捧为近几十年最优秀的建筑设计师，享有妙论派之光的美名。不过很遗憾，卡维本人对这一名号并不感动。\n美名与头衔固然是对他的认可，也是加诸他身的束缚。好比如今，卡维对自己破产一事倍感羞耻。籍籍无名之人可以公然承认自己破产，著名建筑设计师却不行，过分坦诚会招来信誉危机。因此，碍于面子，卡维总对此事避而不谈，并努力装作自己过着轻松快乐的生活。\n好在他的设计能力与美学造诣非常出众，人们相信他的才华，也就相信了这些。\n大建筑师卡维又怎么会有太多烦恼呢？"
    },
    {
      "Title": "角色故事1",
      "Context": "直到今天，行走在卡萨扎莱宫或教令院各处都有可能听到妙论派学生们对已毕业的前辈卡维的想象和议论。在同校同院学生心中，卡维是近几十年数一数二的妙论派人才，一个赫赫有名的设计师。凭借过人的作品，卡维成功将名字留进了教令院历史。如果有妙论派学生在路边探讨，不妨听听他们数出的卡维的成就：独立设计卡萨扎莱宫、翻修堪称奥摩斯港地标性建筑的古灯塔、改建港口升降机与货物搬运结构系统、率先提出环林及环谷地空间优化方法…等等。\n成就加身，对许多人而言，卡维已不再是个单纯的名字，而是更趋于某种设计师生涯成就的代名词。许多人渴望拥有他那样的履历：在校时展现出优异才能，毕业后被各大建筑机构邀请入职，又于数年后离开团体以个人名义工作。\n世俗的解读无非停留于此，藏在成就背后的真相和往事几乎无人知晓，而那正是卡维一直在隐藏的东西。他当然是个很好的设计师，可惜，就算是这样的他也没能过上人们想象中的完美生活。\n结合卡维过往经验，他会说：误会是永远无法避免的麻烦。人在一些时刻难免失去判断，被呆板的标签影响，例如听说「设计师」，第一反应都是动动手指轻松赚钱、简单挥笔涂几下就能功成名就之类的白日梦，而听说「艺术」二字，眼前更会浮现出吊儿郎当、自我中心、性格或阴沉或狂躁、酷爱颐指气使等一系列不知从何而来的古怪印象。\n卡维本人并不符合上述想象。他做不到大笔一挥就完成设计，总是诚挚对待每一份设计工作；他打扮得像个成功人士，实际上却从不单纯以报酬多少论项目好坏；他对设计的原则远超须弥绝大部分人，视「艺术」为设计生命的源泉，又不为此丢弃人文意义与实用性，为此，甚至在项目过程中让渡一些事物，有时是休息时间，有时是艺术装饰效果，有时则是自己的酬劳。\n积累多年，卡维成功了。艾尔卡萨扎莱宫问世后，他名满须弥。同行为巨木上的传奇宫殿赞叹不已，惊讶设计者想象力天马行空，也陶醉于它优美的结合价值——集建筑功能与人文叙事于一体，承载奢华工艺的同时允许建筑本身以精准、精确、精美的形式存在，借由这一作品直接覆写了周边山体空间的氛围。没人会否认卡萨扎莱宫是一次极为成功的尝试。\n至于卡维因个人原则与生涯遭遇等积压问题致使其在此项目中破产一事，那些同行尚不知情。真相就像成功背后的苦难，被卡维努力藏得很好。"
    },
    {
      "Title": "角色故事2",
      "Context": "卡维出生在一个典型的须弥学者家。父亲是明论派出身，曾在教令院任职，母亲毕业于妙论派，与卡维一样，也是著名建筑设计师。受父母影响，卡维自幼便对建筑设计表现出兴趣。他坐在家里玩父母买的积木拼图时，他们就坐在客厅里。\n没有说话声也没关系，家是一种氛围。卡维对「家」的认知正是来源于那段时光。\n好景不长，卡维入学教令院之前某年，父亲在他的鼓励和要求下报名参加了教令院举办的学院争霸赛。赛事本不复杂，公认夺冠有望的卡维父亲却与冠军失之交臂，并在赛后失踪了一段时日。\n很快，噩耗传来：父亲在沙漠意外身亡。消息太过突然，让母子俩彻底陷入混乱。卡维的母亲备受打击，她是天生敏感的人，丈夫去世一事让她一蹶不振，很长时间里都深陷焦虑与忧郁。而卡维，无论多少次闭上眼睛进入梦乡，都会反复梦见父亲出门前开的玩笑和要带些好东西给他看的保证。年幼的卡维意识到，假如他不提，父亲或许就不会参赛，不会在赛后失踪，最终落得身亡。但无论他如何恳求，发生的都已发生，父亲之死、母亲的痛苦…所有无可挽回的事只因自己一句话。自这天起，卡维的人生就被负罪感彻底缠住了。\n母亲曾说父亲是性格善良的好人，与这种人生活在一起是幸福的。父亲去世后，母亲确实不再露出笑容。「家」因而从温暖的、有阳光的圣地变成了寂寞的、冷清的客厅。许多次卡维看见母亲坐在沙发上对着颤抖的双手发呆，她什么都画不出来，脑子里毫无构思。每当这时，卡维都像被一只无形的巨手按在地上，不得不在心中质问自己：如果不是我，这个家又怎么会变成现在这样？\n那时卡维尚且年幼，能做的事有限。出于愧疚，他尽可能陪伴母亲，从不在母亲面前露出沮丧的表情，在任何想得到的地方给予支持，哪怕知道那些不过是杯水车薪。\n一片混乱中，卡维到了入学年龄，考入教令院妙论派就读。儿子入学，母子相伴的时间难免减少。为转换心情，卡维的母亲前往枫丹散心。期间她收到了当地发来的工作邀请，返回须弥后将好消息告知卡维。明知母亲走后自己会过上孤独的生活，卡维也欣然同意，并在母亲离开须弥那天送她出行。\n直到船开出港口很久，卡维仍站在原地遥望。他深深感到不舍，可也明白对母亲来说离开伤心地才最好。为了她的幸福，卡维不会承认自己孤独。他对母亲保证他已经长大了，绝对能一个人生活。假如他在未来某日为孤独而痛苦甚至为分崩离析的家庭夜不能寐，那也是对他怂恿父亲参加比赛的惩罚。对一个害了父亲和母亲的罪人来说什么都是应得，他必须背负烙印继续生活下去。\n鉴于这种思想在未来一直伴随着他，或许可以认为，家庭教会卡维什么是关怀之心，也彻底夺走了卡维伤害他人的能力。因而在后来很多年里，他始终为自身个性与理想所困，尽力去帮助几乎任何有求于他的人，试图反抗一些事物，又无法真正与他人为敌。他常做善事，却仍感愧疚，不时为负罪感所累。更有甚者，他无法在纯粹的好意中生存，总在抉择时认为自己应当受到惩戒，唯求从这些痛苦中找到一些慰藉。\n若将卡维比作一尊雕塑，从任何角度看起来他都无懈可击。但只需找到核心的一点脆弱之处，就能彻底将其摧毁。"
    },
    {
      "Title": "角色故事3",
      "Context": "毕业后，卡维首先到同院其他教师同学的团体项目里帮忙。他初出茅庐，负责设计，繁重的工程压得他喘不过气。但卡维自认顽强，总是硬着头皮把时间精力全花在工作上，整整两年时间，他都被各种项目尽情使唤，没日没夜地为他人效劳。\n积累够经验之后，卡维便离开合作项目，开始以个人名义接工作，积累了一批喜爱他风格的客户。不少人请他设计建筑，这是事业的开始，靠着拼搏，他攒下了一笔钱。没过多久，卡维迎来了事业意义上的瓶颈期。现实市场与校园设计完全不同，更现实、更势利，客户的要求也远比导师难满足。同时，须弥的学术风潮也对卡维造成了相当大干扰。他开始意识到，他的理想和生涯确实如某人所说，不可能轻易实现。\n须弥学者的流派与观点不断迭代，他们中不乏乐于自我批判、自我质疑之辈，社会因素的进步与变更也会促进这些思考。因此，过去曾推崇的事物或将在未来某日变为批判对象，比如实体书籍，又比如艺术。\n而除了真正醉心艺术的人，没人知道艺术家在须弥承受着什么。随着教令院对学术成就进一步推崇渴求，学者群体越发崇尚纯学术与实用技艺。六贤者的作风变得激进，「艺术是无益处之物」的观点逐渐占据主流。艺术工作者遭到边缘化对待，许多与艺术挂钩的学科也在不知不觉中开始去艺术化。\n卡维接触的工程项目更多被认为是流水线化的。他为项目提出各种美观的设计方案，均以「没意义的过度包装」「项目只需要实用建筑」为由遭到否决。他原本追求为每一个人做出兼顾艺术美与实用价值的良好设计，现在艺术成了笑话，人们否定了艺术存在的必要性与价值，自然不会再给卡维任何设计空间。认定建筑是艺术的卡维坚决反对艺术无用观点，然而职业强制他需要技术支持和投资，导致他无法脱离相关圈子，更不能将态度摆在台面上招致撤资，那会牵连太多人。\n梦想与事业双双不顺，卡维给自己放了个长假。回到家，却意外收到一封来自枫丹的信。母亲于信中写：她找到了可以托付剩余人生的对象，打算在枫丹再婚，她满怀忐忑与期待，将此事告知唯一的亲人。\n卡维回信祝贺母亲并衷心祝她幸福，还动身前往枫丹参加了她的婚礼。仪式很简单，参与者仅寥寥数人。再次看见母亲的笑容，卡维先是快乐，随即感到无所适从。\n母亲将须弥的所有财产都留给了卡维。三天后他返回须弥，再次意识到家中空得可怕，光是躺在沙发上都能感受到人生无比孤寂，正应验了每一位先贤学者所说：「行正确的事，哪怕为此付出所有」。"
    },
    {
      "Title": "角色故事4",
      "Context": "从事建筑行业越久，卡维对社会现状的不满也就越强烈。此时，他突然得到一个转机：富商桑歌玛哈巴依老爷找到他，请他设计一座私人豪宅。\n桑歌玛哈巴依老爷在道上小有名气，不过卡维直至见面才得知这位老爷名叫多莉，财大气粗。她对住宅的唯二要求是：大，奢华。卡维试探着问了些有关设计风格与细节要求的问题，多莉并不在意。即使在卡维所有客户里，多莉也是较为古怪的，她做生意，但不怎么关心学者在想什么，她想把豪宅造在寂静无人的地方，据说是生意需要，建议卡维不要多问，只管设计让人倍感敬畏的豪宅就行。至于艺术性，多莉不关心，也不阻止。\n卡维几乎立刻意识到眼前这份工作是何等难得。没有限制的豪宅，意味着他可以尽情将想做的设计风格贯彻其中。甲方出资，乙方出力，生意本来就该这样，被学术流派限制了发挥才是本末倒置。带着突如其来的干劲，卡维连夜设计方案，并以乙方身份建议多莉稍作修改——真正的富商老爷光是住在山里还不够，您想这栋豪宅流芳百世，就该造得更传奇，更美观！配套花园不可少，园中花朵的甄选也甚是讲究，应当请专业植物学家提出见解。构思要勇敢，方案要稳定，房屋本身更注重实用，在豪华的基础上增设老爷要求的仓库和休息室，至于选址…北方山边那座悬崖不错，桑歌玛哈巴依老爷每日起床打开窗户就能看见最美的山间流水。\n尽管多莉一再提出不要靠悬崖，卡维满心的工匠精神与艺术渴求依然迫使他尽全力说服甲方。工程浩浩荡荡地开始了，日以继夜，在卡维的监督下稳步进行。\n但理想实在没那么容易达成，卡维选址的时候什么都考虑到了，万万料不到死域的增长速度就在那一年大幅提升。工程进展到七成时，一个寂静的夜晚，死域悄无声息地冒出来，将已完成部分尽数摧毁。满地残骸如同一道怒雷劈在卡维头上，闻讯赶来的多莉更是怒不可遏，勒令卡维退出项目。尽管巡林员们很快赶来处理了死域，损毁的建筑也无法挽回。\n卡维深知这种机会很难再有，苦苦哀求多莉让他留下来把卡萨扎莱宫造完。多莉则尖锐地指出关键问题：更换选址是卡维强力要求的，如今房屋损毁，已投入的资金打了水漂，就算她不追究，工程如何继续？假如重建，谁来负责亏损部分？\n卡维坐在废墟上思考了一整夜。他还有一笔存款和一套父母留下的住宅。那里曾是他的「家」，现今却只是空荡荡的建筑。而「家」本该是什么？从事建筑设计的他比任何人都懂得区别——失去家庭成员的建筑只是房屋，不可被视为真正的「家」。\n天亮后，卡维回到须弥城卖掉了自己那套房屋，把卖房所得的款项连同积蓄和多莉支付给他的全部设计费一起投入工程，填补了前七成资金。差额部分由多莉垫付。\n卡萨扎莱宫最终在一个美丽的晴天落成。卡维倾尽所有，造出了一栋根本不属于他的传奇宫殿。工程结束他一分钱都没赚到，还因为后续工程少量超支倒欠甲方一大笔钱。卡维表面严正抗议，心底深处却知道自己拒绝不了欠债的事实。他的心灵又一次被负罪感占据了，桑歌玛哈巴依老爷又是个精明商人，一眼就看出他不是在为甲方而是在为自己的理想买单。\n有人非要孤注一掷把所有财产砸在理想上，商人怎么会阻拦他？建筑终归只是生意，唯独理想不可估价。至于卡维在那之后无家可归，就是别的故事了。"
    },
    {
      "Title": "角色故事5",
      "Context": "破产后，卡维低落了一段时间，卡萨扎莱宫短暂地填补了他心中那个被太多事物凿出的破洞，也再次向他证明：要达成理想，付出多少都不够。他找不到方向，又为没钱就寸步难行的世道所困。从小逞强惯了，卡维不愿让同学朋友知道他倾家荡产仅剩一点零钱的事，只好去酒馆点几瓶酒聊以慰藉，一瓶下肚醉倒在桌边，醒来也还在那个位置。\n酒馆主人兰巴德好心地给他留了座位和一些免费酒水，作为感谢，卡维替他重新设计布置了酒馆二楼的雅座区。偶尔在酒馆遇到教令院校友，卡维也装作只是在这里喝酒找灵感，就这样在酒馆度过了大半个月。期间，他再一次遇到了那位早就不被称作朋友的朋友。\n提到卡维的旧友，很难不说起出身知论派的现任教令院书记官艾尔海森。学生时代艾尔海森比同龄人晚入学，成绩却好得拔群。人们只知道有学生考了高分，不清楚他是谁、平时出现在哪里。而提起此人，连妙论派的老学者也会摇头，称他是过于聪明显得难以相处的天才。\n那年卡维刚经历母亲离开一事，成日生活在孤独中。他在图书馆偶遇这位学弟，出于好奇向对方搭话，就这样结识了知论派天才艾尔海森。然而时间证明，交朋友不能靠自作多情，卡维很快发现小自己两岁的艾尔海森固然极富才华与智慧，却从个性到为人处世、从学术方向到理想观念处处与他相反。\n校园时代留给卡维许多回忆，最不愉快的当数那个共同课题。他们认可对方的才能，决定成立课题以古建筑与古代符文及语言学为方向进行研究，卡维建议艾尔海森担任课题发起人。初期，组里还有其他学生参与，但随着推进，人们逐渐跟不上。那是卡维第一次意识到个体身上残酷又直观的才能差。教令院将才能和学术资源对应到了极致，人们在这里切实明白一个道理，用艾尔海森的话说：有些事情才能决定上限，而努力决定下限，普通人与天才最终会被一些现实因素区分开，不必非要融入不属于自己的群体。但那时卡维坚持认为，这些仅仅是过程中的阻碍而非结果，智慧应当由许多人一同发掘。为免其他同学退出，卡维费时费力替他们处理分内工作，把重担背在自己身上。艾尔海森则始终持相反意见，认为卡维做事过分理想化，学术不是慈善，救一时之急改变不了现实。双方由此发生分歧。\n终于有一天，课题只剩下两位参与者：艾尔海森与卡维。矛盾累积到顶峰，彻底爆发。卡维坚称艾尔海森太过自我主义，他本可以关心帮助更多人并受到更多人的欢迎，艾尔海森则指出卡维不切实际的理想主义是对现实的逃离，终有一日成为人生包袱，而根源仅仅是卡维内心无法回避的负罪感。话到这里，比起其他，卡维感受到的更多是来自最好的朋友的一针见血。艾尔海森道破了他长久以来无法面对的事实，令他第一次察觉到被现实刺中的痛楚，更令他毅然宣布非常后悔与这样一个聪明过了头的人结交为朋友。\n一拍两散，艾尔海森果断划掉其论文署名，卡维则气得撕毁了自己那份论文草稿，没过多久又后悔万分地捡起来粘好。他意识到他无法改变那位好友，反之亦然。\n日后，双方数次在学术刊物上针锋相对，驳斥对方观点。而此前，课题《赤王文明古遗迹中的符文古文字与建筑设计方向解读》就已取得巨大进展，其语言学成果成功填补了部分古文字小语种缺失的语法逻辑使得多部重要古籍得到成功解读，其建筑学成果也成功优化了须弥部分特殊地形的房屋承重结构，极大程度改善了偏远地区民生。教令院为表鼓励，特地向这一课题发放了研究所场地，可惜，人才缺失、主研究者志不同道不合…它最终停止了。\n失败的课题成了卡维人生中无法回避的往事。未来数年，一次次受到现实挫败，卡维终于承认，他一厢情愿的坚持不总是有用。直到一无所有，他才理解了过去朋友话中的深意。人想凭空登上天上花园，难免踏空台阶摔落而死。身为天才，卡维渴望群体，潜意识畏惧被远离，他与艾尔海森的区别正在此。\n回到酒馆那张桌边。多年不见，卡维对碰巧来买酒的艾尔海森出现在此深表惊奇，艾尔海森更是一眼看出他现状极差。被生活打压太久，卡维将所有烦恼统统倒了出来，反正他的问题无处遁形，无需在唯一关系破裂的朋友面前掩饰。他抱怨许多事，直到深夜走出酒馆望着远方曾是家的位置才彻底闭嘴。反倒是艾尔海森，听完他的讲述，如同又一次看透了他，问出了一个难以回答的问题：你的理想实现得如何？\n令学者承认错误的只有现实。卡维却不知哪些才是现实。他盼望美好到让人无需逃避的幻境，即便要付出自己为代价也无妨。他仍坚信理想本身并非错误，错的是他实行的手段。\n人不应该放弃，即使是为填补什么而去施善行，结果也对部分人有意义。哪怕无法抵达想象中的理想之国，亦不可否认它是那样辉煌地吸引着世人。\n至于那些犹如幻觉的现实，例如无家可归的他阴差阳错借住到旧友家里，而书记官名下房产正是由当初教令院发下的研究所转换而来，若非卡维毅然放弃，多余学术资产也不会几经合法周转变成住宅；例如艾尔海森从不无条件实施善行，深知此事的卡维心虚得不行，主动提出帮忙处理家务却就此揽下所有杂事等等…对一个身处低谷的人来说姑且算是烦恼，倒也证明了：改变不了的朋友才是生活中最不可动摇的过去。理性与感性、语言与建筑、知识与人情…从来都是无法统合的事物构成着镜子的两面，乃至整个世界。"
    },
    {
      "Title": "旧绘图本",
      "Context": "厚厚的旧绘图本，封面为皮质。内容不只有涂鸦，还有大量剪贴上的内容。主人应该是把它当成一本纪念册在用。\n第一页：《建筑绘图基础》，作者：法拉娜。附言：「母亲的书，现在看来封面好像有点印偏色了？」\n第十五页：一副藏起来的简笔画，内容为一个人影落入流沙。之所以说藏，是因为前后两页纸被用胶水粘了起来。\n附言：「父亲…我很抱歉。我不知道写什么才能够…对不起，请宽恕我。」\n第二十六页：一张课题申报表。附言：「一个好的开始，很少能再遇到这么聪明的合作者了。」\n第三十一页：一些学术笔记及建筑图形。附言：「我们的思想统一而完整。」此句被划去。\n「我们的思想是对立的，矛盾催生更多思辨与哲理。」此句被保留。\n第四十二页：一张撕碎后又拼起的论文封面。无附言。\n第四十七页：校刊节选，原文篇名不明，被留存的文本内容如下：\n「自私之人显然无法理解智慧的终点！就算每个人都声称自己在这偌大的学术殿堂中占有一席之地，我们仍该明白最终是人而非知识构成了俗世。缺乏载体，知识将无处栖息。普世价值被冠以普世的头衔必然有其价值，否定广义不代表小众观点会随之崛起。好比美学，美向来是客观存在于人心的概念，不会因为部分人无法理解就失去价值。」\n「将自身视作伟大容器恰恰是学者狭隘之处。需知，真理从不为个体而存在。世间的理与自然共存，被阅读与否都不轻易变更。过分笃信客体同样是自我暴露，是对主体不自信的体现。另外，如果一个人对观点足够自信就不会将复数人称词（例如『我们』）挂在嘴边。我可以断言，我一人足以支撑这个观点。」\n第五十六页：一副手绘的教令院风景画。附言：「大概不会回来工作。不过希望有朝一日我能以讲师身份出席这里的讲座。」\n接下来整整二十页：满满的工作日程表和带图笔记。笔触从精致到潦草，看得出时间越来越紧，笔记的主人应是忙于工作。\n第八十五页：一张精美到不该被称作草图的手稿，某件伟大建筑作品的雏形。附言：「可实践，但需要太多资源。斟酌细节。」\n第九十一页：胡乱的涂鸦，十分凌乱。无附言。\n第九十二页：一张房产转让证书。附言：「可能有些冲动，但一想到这是为了某种使我充满希望的可能，就无法拒绝。但愿一切顺利。」\n第一百零一页：几幅小涂鸦。附言：「这下全完蛋了！画不出，明天不画了。」\n第一百零七页：室内设计图，场景似乎是兰巴德酒馆二楼。附言：「我还能不能做到更好的事？」\n第一百一十二页：房租记录。附言：「不能说是坏事，但为什么会变成这样啊？！那家伙绝不是无缘无故收留我…可我能为他做什么？」\n第一百一十五页：手提箱设计草稿。附言：「梅赫拉克是一个古老的词，我借用它作为手提箱的名字，意为『小小的光明』。比起别的，只希望它真能理解我的语言。」"
    },
    {
      "Title": "神之眼",
      "Context": "学生时代卡维为课题奔走，数次与同学一起探访各处遗迹。当时的参与者们都很年轻，还不能深入到陵墓核心处，取得的成就却不容小觑。\n然而，探查古遗迹本就具有风险，参与者再专业也难免遇到危险。某次考察途中，学生队伍遇到了相当程度的危机，斗室塌方，若非卡维全力将同行的两个妙论派学生推出陵墓，他们恐怕都要死在那里。而卡维自己，虽然最终狼狈地带着轻伤脱险，也没能阻止那些同学的想法发生变化。他以为自己在帮助他人获取成果，事实却是大部分人为现状与能力差感到困惑，最终退出了课题。\n卡维是知道「神之眼」这一存在的。原以为那些神奇的证明会在危险时刻降下，可考察工作到了生死关头，他仍没获得神明目光的注视，而是拼尽全力才把那些人救出去。\n数年后，卡维毕业离开教令院，投入工作。他很久没有想到过神之眼之类的事，也没再考虑过这些物品究竟会降落到什么样的人头上。据说一个人有愿望才能获得注视，他或许不在其列。\n之后的一切就像流水一般平淡。他忙于设计，一度焦头烂额，艺术不为人所认可，令他疲惫；母亲在枫丹组建了新家庭，把房屋和其他财产留给了他这个儿子…似乎都是些无可奈何也不值一提的事。\n直到那一天，初版卡萨扎莱宫被突然长出的死域破坏殆尽，卡维坐在废墟上想了一整夜。他忽然想不顾一切、倾尽所有去追逐眼前的梦想。所以他回到家，尽快找到相关部门办理手续。说来也巧，那段日子交易频繁，卡维只花了半天就把家里住宅转让出去，收回了一笔后来被他投入工程的资金。\n处理完种种琐事，卡维最后一次回到生活了许多年的老宅。他用烤饼做了一个简易版卡萨扎莱宫放在餐盘里，浇上酱料和酸奶，摆成一盘漂亮的点心。\n这道菜不难，卡维年幼时从父亲那里学来。父亲去世后，他不怎么再做它，今天不过是心血来潮想要尝尝久违的味道。\n严格来说这不是卡维最喜欢的点心，可当他为了吃它不得不敲碎搭好的烤饼宫殿时，忽然感到喉咙发苦。\n碎裂的面饼里面静静躺着一颗璀璨的「神之眼」。\n卡维难以置信地看着它。它来晚了好些年，最终降临到他眼前。如此绚烂，犹如天上幻国。好在比起理想，它那么的近。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "能像这样见面是件好事，眼光相近的人才能共同开启一段愉快的对话。\n初次见面，你好，我是建筑设计师卡维，有什么事需要我帮忙的话，请先详细说明你的需求。"
    },
    { "Title": "闲聊·美学", "Context": "懂得欣赏美是一种好的品德。" },
    { "Title": "闲聊·解闷", "Context": "人不能老是闷在家里，多出去走走吧。" },
    { "Title": "闲聊·完善", "Context": "上次的方案还能优化一下，趁没到截止日再改改好了…" },
    { "Title": "下雨的时候…", "Context": "欸？怎么下雨了？糟糕，没带伞…" },
    { "Title": "打雷的时候…", "Context": "你看到了吗？刚才那道闪电的形状好特别！" },
    { "Title": "下雪的时候…", "Context": "嘶…背后有点漏风的感觉…胸口也有…" },
    { "Title": "阳光很好…", "Context": "太阳晒久了就想睡觉，跟熬夜工作的感觉差不多，都是头晕。" },
    { "Title": "在沙漠的时候…", "Context": "不是第一次来了，可每次都这么热…唉，有没有阴凉的地方…" },
    {
      "Title": "早上好…",
      "Context": "睡得好吗？希望你今天顺利，别遇到那种一大早就能惹你生气的人。"
    },
    { "Title": "中午好…", "Context": "正午阳光好烈，我晒在外面的材料怎么样了…" },
    { "Title": "晚上好…", "Context": "今晚能看到许多星星呢，不觉得是个好兆头吗？" },
    { "Title": "晚安…", "Context": "放空大脑忘掉所有烦心事，晚安。" },
    {
      "Title": "关于卡维自己·专业",
      "Context": "谈到专业领域，我算是个骄傲的人。学者面对自己的专长大多如此，不如说，这是我们的根基。假如连这份骄傲都失去了，我就不可能再对自己和别人提出什么要求。"
    },
    {
      "Title": "关于卡维自己·艺术",
      "Context": "艺术性不是也不该是我工作的第一追求，质量和安全性才是。但我从未放弃它，它是将我区别于他人的根本。"
    },
    {
      "Title": "关于我们·欣赏",
      "Context": "你应该见过卡萨扎莱宫吧？那是我最得意的作品。我为它付出了很多，多到别人难以理解…哈哈，你们不是我，又不从事这个行业，无法理解也正常。唔…不过偶尔还是希望别人能理解一下。"
    },
    {
      "Title": "关于我们·理想",
      "Context": "看透一个人的理想才能真正触摸到他，我一直这么想。但理想、美梦这种东西…接触自己的或他人的都是在冒险，会开启某些可能。不是每个人都有能力面对那些。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "可以的话，我不想把这句话说出口…拥有愿望有时是一件令人痛苦的事。幸好，我不讨厌我的「神之眼」。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "明白自己为什么而进行创造的人值得尊重。你应该也这么觉得吧？"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "外行经常认为妙论派建筑设计师的专业领域就是土块、木材什么的，这种观点肤浅到没必要与之辩论。假如把各种材料拼在一起就叫造房子，那就是在否定这门学科的意义。建筑设计是人文的一环，也是艺术，艺术无法脱离人单独存在。使用者的感受，观看者的心境…我会考虑这些。啊对，怎么更好地融合艺术表达与人文需求也很重要。"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "小吉祥草王是一位非常贤明的神，充满智慧，更拥有常人无法匹敌的美德。她能理解包容他人，在须弥这样的学术之国里，她的沉稳叫我钦佩。\n偶尔我会想，神明难道就毫无烦恼吗？智慧时常伴随困惑而生，那什么才算得上真正的幸福？"
    },
    {
      "Title": "关于艾尔海森·脾气",
      "Context": "谁都不可能从人群中找出第二个像他一样令人无语的家伙！这话就算他本人来了我也敢说。\n你也知道他很聪明，都说聪明人容易脾气差，这话算是对了一半吧，可他不一样…他完全清楚怎么表现得更符合大众定义的友好，只是不想。\n假如你觉得他脾气很好，或者觉得他死板教条像台机器，那说明你们还不够熟。他就是太有性格，普通人理解不了。"
    },
    {
      "Title": "关于艾尔海森·复杂",
      "Context": "艾尔海森帮了我一些忙，如果我们的关系还像学生时代那么好，我肯定会三天两头感谢他。现在嘛…说不出口，也不想就这么承认。\n该说是有好有坏吗？很多事就像命运的恶作剧…不是重来几次就能看清的。当然，能认识这样一个人也算难得，他要是能收起性格中比较恶劣的部分就更好了。好吧不可能。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "提纳里啊，你见到他就会明白的，他是非常好的人，善良又渊博，而且从不将知识当成炫耀的资本。他是真心喜欢他的工作。\n建造卡萨扎莱宫那段时间我向他请教过挑选园艺花卉的办法，他回信给我，后来还帮我处理了一些别的问题。噢对，赛诺也是我通过他认识的。"
    },
    {
      "Title": "关于多莉…",
      "Context": "多莉是卡萨扎莱宫的主人…你说什么？废话，卡萨扎莱宫当然不是我的…别说了别说了！\n她很精明，懂得如何控制别人为自己办事。我…呃…我因为一些原因欠她钱，那件事很复杂…反、反正，还是希望她手下留情，别总是为钱的问题折腾我。她明明可以成为更善良的好人的啊，怎么会这样呢？"
    },
    {
      "Title": "关于赛诺…",
      "Context": "赛诺看似冷酷无情，其实很热心肠。记得当初提纳里说要给我介绍他最好的朋友，我一回头就看见一个气势惊人的风纪官走进门…真没想到，本来以为那种类型的风纪官不会跟学者走得太近。\n不过赛诺的冷笑话我受不了，冬天听到那些会汗毛倒竖。他约你一起去提纳里家吃饭的话，你最好多穿件外套。"
    },
    {
      "Title": "关于柯莱…",
      "Context": "我和柯莱见过不少次了，她一直跟在提纳里身边，既是助手也是学生。柯莱做事很认真，又有耐心，比同龄人可靠不少。\n嗯…不过能看出来，她的心事不少。"
    },
    {
      "Title": "关于妮露…",
      "Context": "妮露作为舞蹈家的实力毋容置疑，祖拜尔剧场能招到这样一位演员未免太走运了点。\n听说她性格也很好，跳舞时一直在笑，对每个观众都说鼓励的话。等有时间，我也会去看她的演出。"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "珐露珊前辈心直口快，听说教令院有些学生怕她，能理解，不过她从来没有什么坏心思，就是一心扑在自己感兴趣的学问上。有人觉得知论派都难相处，这个嘛…哈哈。\n她应该也请你当她的学生了吧？的确，珐露珊前辈有时像个疯狂的推销员…学问倒都是真的，这点不会错。"
    },
    {
      "Title": "想要了解卡维·其一",
      "Context": "听说我在须弥小有名气？哈哈哈，都是大家随口说的，我自己觉得还好。在这里生活久了谁都有可能出名，保持低调才难。\n但愿你不是通过破产丑闻认识我的，哼。如果你想听，我也可以给你讲讲我的优点。"
    },
    {
      "Title": "想要了解卡维·其二",
      "Context": "你应该不会去教令院当学生吧？从务实的角度出发，我建议你就算要去也别选设计，设计很有意思，累也是真的累。刚毕业那会儿我在前辈手底下打工，每天做牛做马，被人使唤来使唤去，坚持了好久，差点把自己累死。"
    },
    {
      "Title": "想要了解卡维·其三",
      "Context": "人的审美很难统一，但美是一种相对具体的概念，我认为美学之中存在基础标准。审美本身也不是不能提升，就是费时，需要大量积累。你需要这方面参考的话，可以来找我。"
    },
    {
      "Title": "想要了解卡维·其四",
      "Context": "有人说我经常惹麻烦，这算什么话？只要一个人还在前进，难免会跟其他人事物发生摩擦，不能因为怕麻烦就对很多事视而不见。"
    },
    {
      "Title": "想要了解卡维·其五",
      "Context": "休息时我会去喝酒，酒能冲淡烦恼。嗯？噢，是啊，只是为了打发时间。\n呃…咳！别这么看着我…好吧好吧我承认我就是有很多烦恼！没做完的工作，解决不了的困难，人和人的隔阂…难道你不会考虑这些吗？"
    },
    {
      "Title": "卡维的爱好…",
      "Context": "音乐，建筑，雕塑，绘画艺术，都是值得花时间欣赏的东西。\n不敢说我都会，但有了兴趣，以后说不定能全部精通的吧。你看，至少我会弹琴。"
    },
    {
      "Title": "卡维的烦恼…",
      "Context": "烦恼啊…唔，最直观的烦恼还是经济问题。\n我不是赚不到钱，而是留不住钱。生活中有太多可能用到钱的场合了，一不小心就…不过别担心，我比以前好多了，会提高警惕避免陷入困境。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "酒、热汤、有奶油和奶酪的菜肴，这些我都喜欢。还有新鲜水果也不错。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "太辣太烫的东西很难入口，我不行，至少也要等放凉了才能吃。"
    },
    { "Title": "收到赠礼·其一", "Context": "真不错！能教教我怎么做吗？" },
    { "Title": "收到赠礼·其二", "Context": "拿来下酒不错哦。" },
    { "Title": "收到赠礼·其三", "Context": "…嗯？唔…呃…呃…" },
    {
      "Title": "生日…",
      "Context": "今天是你生日吗？恭喜你，生日是很重要的日子，也是一年之中最容易想起家人的日子。希望你能在这天有好心情。"
    },
    { "Title": "突破的感受·起", "Context": "感觉不错，谢谢。" },
    { "Title": "突破的感受·承", "Context": "嗯？还能再来一次吗？" },
    { "Title": "突破的感受·转", "Context": "视野变得更开阔了…我想把这份感觉延续下去。" },
    {
      "Title": "突破的感受·合",
      "Context": "拥有的力量越多，能做到的事就更多。哪怕完成这些事需要代价，哪怕理想从来都建立在痛苦之上，我也…不想后退。"
    },
    { "Title": "元素战技·其一", "Context": "扫描！" },
    { "Title": "元素战技·其二", "Context": "来吧！" },
    { "Title": "元素战技·其三", "Context": "障碍清除！" },
    { "Title": "元素爆发·其一", "Context": "看好了！" },
    { "Title": "元素爆发·其二", "Context": "工程开始。" },
    { "Title": "元素爆发·其三", "Context": "万众瞩目！" },
    { "Title": "打开宝箱·其一", "Context": "新发现！" },
    { "Title": "打开宝箱·其二", "Context": "捡到好东西了，很开心吧？" },
    { "Title": "打开宝箱·其三", "Context": "该说是意外之喜还是超乎想象…" },
    { "Title": "生命值低·其一", "Context": "真是麻烦！" },
    { "Title": "生命值低·其二", "Context": "没有下一次了。" },
    { "Title": "生命值低·其三", "Context": "唔…走开！" },
    { "Title": "同伴生命值低·其一", "Context": "这里交给我！" },
    { "Title": "同伴生命值低·其二", "Context": "到后面去。" },
    { "Title": "倒下·其一", "Context": "还有…没完成的事…" },
    { "Title": "倒下·其二", "Context": "为什么…" },
    { "Title": "倒下·其三", "Context": "不许…践踏我的理想…" },
    { "Title": "重受击·其一", "Context": "呜！别这样…" },
    { "Title": "重受击·其二", "Context": "咳！没什么的。" },
    { "Title": "加入队伍·其一", "Context": "需要帮忙？" },
    { "Title": "加入队伍·其二", "Context": "放着我来好了。" },
    { "Title": "加入队伍·其三", "Context": "是甲方吗？还是…哦！不是啊。" }
  ],
  "title": "天穹之镜",
  "weapon": "双手剑"
}
