{
  "area": "纳塔",
  "brief": {
    "camp": "米克特兰",
    "constellation": "石心镜座",
    "birth": "1月20日",
    "cv": { "cn": "柳知萧", "jp": "田野麻美", "en": "斯凯勒·达文波特", "kr": "李珢造" }
  },
  "constellation": [
    {
      "Id": 1071,
      "Name": "四百星的芒刃",
      "Description": "施放元素战技<color=#FFD780FF>霜昼黑星</color>时，茜特菈莉将获得「白星之裙」效果，持续至伊兹帕帕退场：持续期间，茜特菈莉获得10层「星刃」，除茜特菈莉外的附近的当前场上角色的普通攻击、重击、下落攻击、元素战技或元素爆发造成伤害时，将消耗1层「星刃」，提升造成的伤害，提升值相当于茜特菈莉元素精通的200%。\n队伍中附近的角色触发冻结反应或融化反应后，茜特菈莉将额外获得3层「星刃」，该效果每8秒至多触发一次。\n\n施放元素战技<color=#FFD780FF>霜昼黑星</color>时，「星刃」的层数将会刷新。\n此外，茜特菈莉进行腾跃、或是在空中进行瞄准或重击时，消耗的燃素降低45%。",
      "Icon": "UI_Talent_S_Citlali_01"
    },
    {
      "Id": 1072,
      "Name": "吞心者的巡行",
      "Description": "茜特菈莉的元素精通提升125点，处于白曜护盾的庇护下或是伊兹帕帕跟随的其他角色的元素精通提升250点。\n此外，施放元素战技<color=#FFD780FF>霜昼黑星</color>时，也会为附近的当前场上角色赋予白曜护盾；\n\n此外，突破天赋「五重天的寒雨」的效果获得提升：\n伊兹帕帕存在期间，队伍中附近的角色触发冻结反应或融化反应后，受本次反应影响的敌人的<color=#FF9999FF>火元素</color>与<color=#80C0FFFF>水元素</color>抗性还会额外降低20%，持续12秒，该效果需要解锁突破天赋「五重天的寒雨」。",
      "Icon": "UI_Talent_S_Citlali_02"
    },
    {
      "Id": 1073,
      "Name": "云中蛇的羽冠",
      "Description": "元素战技<color=#FFD780FF>霜昼黑星</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Citlali_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1074,
      "Name": "拒亡者的灵髑",
      "Description": "元素战技<color=#FFD780FF>霜昼黑星</color>中，伊兹帕帕的霜陨风暴命中敌人时，会额外召唤一个<color=#FFD780FF>宿灵之髑·黑星</color>，通过这种方式召唤的宿灵之髑发生爆炸时，会造成相当于茜特菈莉元素精通1800%的具有夜魂性质的<color=#99FFFFFF>冰元素范围伤害</color>，并为茜特菈莉恢复16点夜魂值和8点元素能量，该效果每8秒至多触发一次。该伤害不被视为元素爆发伤害。",
      "Icon": "UI_Talent_S_Citlali_03"
    },
    {
      "Id": 1075,
      "Name": "五恶曜的咒缚",
      "Description": "元素爆发<color=#FFD780FF>诸曜饬令</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Citlali_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1076,
      "Name": "原动天的密契",
      "Description": "元素战技<color=#FFD780FF>霜昼黑星</color>中召唤的伊兹帕帕将始终为白燧状态，夜魂值耗尽时，伊兹帕帕的白燧状态也不会结束。\n此外，施放元素战技<color=#FFD780FF>霜昼黑星</color>时，伊兹帕帕将消耗所有夜魂值，并在存在期间内持续消耗夜魂值；每通过上述方式消耗1点夜魂值，茜特菈莉就会获得1点「秘律之数」。\n「秘律之数」上限为40点，基于茜特菈莉持有的「秘律之数」，每1点「秘律之数」会使附近的队伍中所有角色获得1.5%<color=#FF9999FF>火元素</color>与<color=#80C0FFFF>水元素</color>伤害加成，并使茜特菈莉造成的伤害提升2.5%。\n伊兹帕帕退场时，或再次施放元素战技时，茜特菈莉持有的「秘律之数」将被移除。",
      "Icon": "UI_Talent_S_Citlali_04"
    }
  ],
  "description": "烟谜主的大萨满，令所有族人敬畏的黑曜石奶奶。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000107,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113071, "name": "谜土的护符", "star": 4 },
    { "id": 101249, "name": "青蜜莓", "star": 0 },
    { "id": 112103, "name": "横行霸者的利齿", "star": 3 },
    { "id": 104352, "name": "「焚燔」的哲学", "star": 4 },
    { "id": 113062, "name": "否定裁断", "star": 5 }
  ],
  "name": "茜特菈莉",
  "skills": [
    {
      "GroupId": 10731,
      "Id": 11071,
      "Name": "宿灵捕影",
      "Description": "<color=#FFD780FF>普通攻击</color>\n唤起烟谜主世代传承的秘仪，进行至多三段的攻击，造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n进入瞄准状态，并在长按结束时消耗一定体力，向瞄准的方向挥出一枚寒星，对路径上的敌人造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚冰元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FFFFFF>冰元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 10732,
      "Id": 11072,
      "Name": "霜昼黑星",
      "Description": "依凭烟谜主千年传承的密契，展开白曜护盾，并召唤（传闻中）无比可怖的「黑曜星魔」伊兹帕帕，造成具有夜魂性质的<color=#99FFFFFF>冰元素范围伤害</color>。\n白曜护盾的伤害吸收量受益于茜特菈莉的元素精通，对<color=#99FFFFFF>冰元素伤害</color>有250%的吸收效果，并在展开护盾时，为茜特菈莉施加短暂的<color=#99FFFFFF>冰元素附着</color>。\n施放后，茜特菈莉将获得24点夜魂值，并进入夜魂加持状态。\n\n<color=#FFD780FF>夜魂加持·茜特菈莉</color>\n伊兹帕帕退场时，茜特菈莉的夜魂加持将会结束。\n\n<color=#FFD780FF>伊兹帕帕</color>\n·伊兹帕帕将跟随角色行动；\n·若茜特菈莉拥有至少50点夜魂值，伊兹帕帕将进入白燧状态，持续消耗夜魂值，并卷起跟随角色的霜陨风暴，攻击范围内的敌人，造成具有夜魂性质的<color=#99FFFFFF>冰元素伤害</color>；\n·夜魂值耗尽时，伊兹帕帕的白燧状态也会结束。\n\n<i>一般来说，象征不同星曜的意志是无法共存的：纯粹的黑如何能映入绝对的白呢？\n不过，茜特菈莉对于颜色本身没有什么特殊的偏好，事情便也就这样成了。</i>",
      "Icon": "Skill_S_Citlali_01"
    },
    {
      "GroupId": 10739,
      "Id": 11075,
      "Name": "诸曜饬令",
      "Description": "驱使来自星天与大地的「盟友」，唤起冰风暴轰击前方区域，造成具有夜魂性质的<color=#99FFFFFF>冰元素范围伤害</color>，为茜特菈莉恢复一定夜魂值，并在范围内至多3名敌人附近各自召唤一个<color=#FFD780FF>宿灵之髑</color>。宿灵之髑会在一段时间后爆炸，造成具有夜魂性质的<color=#99FFFFFF>冰元素范围伤害</color>，并为茜特菈莉恢复一定夜魂值。\n\n<i>「呜啊，好了！别管什么黑曜白曜了！茜特菈琳、伊兹帕帕，给我一起上！」</i>",
      "Icon": "Skill_E_Citlali_01"
    },
    {
      "GroupId": 10721,
      "Id": 1072101,
      "Name": "五重天的寒雨",
      "Description": "伊兹帕帕存在期间，队伍中附近的角色触发冻结反应或融化反应后，受本次反应影响的敌人的<color=#FF9999FF>火元素</color>与<color=#80C0FFFF>水元素</color>抗性还会降低20%，持续12秒；此外，茜特菈莉还会恢复16点夜魂值，每8秒至多通过这种方式恢复一次夜魂值。",
      "Icon": "UI_Talent_S_Citlali_05"
    },
    {
      "GroupId": 10722,
      "Id": 1072201,
      "Name": "白燧蝶的星衣",
      "Description": "元素战技<color=#FFD780FF>霜昼黑星</color>中，伊兹帕帕的霜陨风暴造成的伤害提升，提升值相当于茜特菈莉的元素精通的90%；元素爆发<color=#FFD780FF>诸曜饬令</color>中，冰风暴造成的伤害提升，提升值相当于茜特菈莉的元素精通的1200%。\n此外，队伍中的附近的角色触发「夜魂迸发」时，茜特菈莉还会恢复4点夜魂值。",
      "Icon": "UI_Talent_S_Citlali_06"
    },
    {
      "GroupId": 10723,
      "Id": 1072301,
      "Name": "夜域赐礼·镜烟翾风",
      "Description": "在纳塔存在燃素机制的区域时，能够进行夜魂传递·茜特菈莉。当前场上角色位于一定高度的空中时，切换茜特菈莉登场时触发：茜特菈莉将高高腾跃而起，并借助「白曜星魔·茜特菈琳」在空中飘行。自己的队伍每10秒可以触发一次夜魂传递。\n\n长按瞄准时，茜特菈莉会进入「灵觉」状态，处于这种状态下时，茜特菈莉可以与「灵谜涂鸦」和「灵谜纹」交互，提取其中的信息与力量，这些物件的交互规则沿袭暝视龙的交互规则。\n\n此外，长按跳跃时，茜特菈莉将消耗75点体力腾跃而起；在纳塔存在燃素机制的区域时，茜特菈莉将优先消耗5点燃素，腾跃至更高的高度。\n位于空中时，茜特菈莉可以长按普通攻击，消耗燃素或体力进行瞄准与重击；在空中进行重击时，茜特菈莉将优先消耗20点燃素。",
      "Icon": "UI_Talent_S_Citlali_08"
    },
    {
      "GroupId": 10725,
      "Id": 1072501,
      "Name": "奥秘传唱",
      "Description": "在纳塔存在燃素机制的区域时，触发「夜魂迸发」能恢复20点燃素。\n该效果在秘境、征讨领域、深境螺旋中无效。",
      "Icon": "UI_Talent_S_Mavuika_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "「萨满」是源自烟谜主的一个神秘职业，他们掌握着许多神奇的秘术，智慧而又强大。在纳塔人的印象中，无论是想求医问药，还是想搞清楚某种晦涩的预言，找这些萨满准没错。他们可以是医生，也可以是先知，日常琐事需要他们，重要事务也需要他们。总的来说，萨满是一个受人尊敬的职业。\n而在诸多萨满之上，还有一类被称为「大萨满」的存在。据说只有在秘术造诣上登峰造极的萨满才能获得这个称号，纳塔历史上出现过的大萨满屈指可数。他们的事迹就像是夜空中最闪耀的星辰，在萨满这个职业的神秘底色上又添加了一抹传奇的色彩。\n茜特菈莉就是大萨满之一，也是纳塔当下唯一的大萨满。\n但与众人印象不同的是，日常琐事找不到她，重要事务也找不到她，甚至部族祭祀这样的大事她也几乎没有参与过。外人想要找这位大萨满求助，需要经历的波折可能比纳塔的横沟还多。\n「找黑曜石奶奶？最好不要去打扰她！非要去的话，做好心理准备——先说好，不要牵扯到我…」烟谜主的大多数族人都会这样回复，仿佛茜特菈莉是某种危险而又强大的魔物。\n「那个大萨满…哈哈，你也确实只能去找她帮忙，毕竟伟大的圣龙可没时间搭理你这种货色。看在你诚恳发问的份上，我准许你带着我的名号去叫门，她肯定会认真帮你办事的。」某只自称圣龙的奇怪存在会这样回复，仿佛茜特菈莉是一个可以被轻易摆平的小角色。\n「找奶奶帮忙啊？那你可算找对人了，奶奶知道的可多了！你知道地址吗？算了，我带你去吧。对了，一定要不停地敲门，奶奶她有点怕生，所以我们要主动一点。」某位来自流泉之众的金牌向导会这样回复，仿佛茜特菈莉是一个害羞的女孩儿。\n「是要找茜特菈莉帮忙吗？这确实是个明智的选择，纳塔的许多大事都是在她的帮助下才办成的，想必你的困惑也可以在她那里得到解答吧。」那位掌握圣火的伟大领袖则这样回复，仿佛茜特菈莉是一位富有责任心，且平易近人的长者。\n最终，一番打听过后，求助者往往只能收获更多的疑惑，然后不得不选择放弃。"
    },
    {
      "Title": "角色故事1",
      "Context": "茜特菈莉的住所远离部族居民区，独自坐落在山间一隅，是个避世隐居的好去处。但从外观上来看，这座偏僻的住所并没有像其他隐士居处那样融入自然景色，反而分外惹眼。\n这主要归咎于门外墙壁上的那些涂鸦。这些涂鸦鲜艳、夸张，充满挑衅的意味，仿佛就是为了激怒某人才创作的。要解释清楚这一点，就不得不提到一个在烟谜主萨满之间流传的古怪传统——他们会在熟识的同辈中寻找强者，然后制造巧合，让自己的学生和这位强大的萨满结下恩怨，并利用来自这位萨满的压迫感敦促学生们进步。或许是萨满之间的师徒关系掺杂了不少亲情元素，面对自己潜意识中的怜爱之心，他们需要借助一位严厉的师叔或者师伯来执行必要的考验。很多年前，彼时的另一位大萨满维奇琳将茜特菈莉选为了自己学生的结怨对象，具体方式就是让他们在茜特菈莉住所的外墙上留下挑衅的涂鸦，作为发出挑战的宣言。\n茜特菈莉也确实很好地尽到了「敦促后辈进步」的职责，那些因为有大萨满当老师就自视甚高的后辈没人能在她面前坚持过一个照面，之后无一不重新变得谦虚谨慎，对萨满这份职业充满了敬畏感。\n而维奇琳离世后，她的徒子徒孙仍旧将茜特菈莉选为学生们的结怨对象，并声称这是她的遗愿。\n虽说这多少违背了传统，但烟谜主的族民们大多不感到意外。历史上的维奇琳是与茜特菈莉齐名的大萨满，据说她最了解茜特菈莉的实力，也最敬佩茜特菈莉的实力。在她看来，只有敢于挑战茜特菈莉的人才能继承她的衣钵。事实也正如这位大萨满所期望的那样，挑战茜特菈莉的行为真的产生了某种正面效果，敢于直面她的后辈大多取得了远超常人的成就，或是在部族担任要职，或是在秘术造诣上颇有建树。于是借助涂鸦向茜特菈莉发起挑战的行为也被传承下来，成为了某种新的传统。\n不过这真的苦了那些传承自维奇琳的萨满，他们从学徒阶段开始就要在茜特菈莉手里经历惨败，后来不得已修改了维奇琳定下的挑战标准，改为在茜特菈莉面前坚持足够长的时间就可以。关于黑曜石奶奶的种种传闻，也因为这些失败者的惨状而传播开来。\n一旦来者挑战失败，茜特菈莉就会用秘术把对方留下的涂鸦清理掉。于是在长久的时光中，外墙上的涂鸦不停地更新着，茜特菈莉的态度也从最初的厌烦逐渐变得平淡。以她的实力和地位，轻而易举就能叫停这种恼人的行为，然而她却默许了这种行为的存在。谈到个中原委，有人觉得茜特菈莉是想利用那些挑战失败的人宣扬自己的威名，也有人觉得这位漠视一切的大萨满至少还保留了一丝锻炼后辈的责任心。\n或许只有茜特菈莉知道，这满墙的涂鸦总能让她想起与老对手切磋的那段时光。只要墙上的涂鸦还在更新，她就可以假装那段时光并没有逝去。"
    },
    {
      "Title": "角色故事2",
      "Context": "要问起茜特菈莉最大的爱好是什么，熟识她的人、害怕她的人、甚至刚刚从传闻中了解到她的人，都会给出一个相同的答案——轻小说。人们第一次见到茜特菈莉时，首先看到的几乎都是她举着一本轻小说阅读的样子。\n不过，要问起茜特菈莉最喜欢的轻小说是哪一本，即便是最熟悉她的那些人也给不出统一的答案。\n有的人认为是《蜃楼战记》，这是她最常向别人讲起的轻小说，也可能是她读到的第一部轻小说。有小道消息声称，这本古早的轻小说换了三次作者都没能完结，甚至最初的读者们都已经离世，只剩下茜特菈莉这个活了两百年的读者还有继续追更的机会。这样的一部小说让茜特菈莉那漫长的寿命突然有了特别的意义，所以最有可能成为她的最爱。\n也有人认为是《沉秋拾剑录》，毕竟这是许多纳塔人都有所耳闻的大热作。不过旁人提起这部作品茜特菈莉往往会很不开心，倒不是她对小说的内容有什么看法，而是某次签售会没有开到纳塔的事让她耿耿于怀。\n还有人在《转生成为雷电将军，然后天下无敌》和《拜托了我的狐仙宫司》这两个选择之间激烈地辩论。一方认为茜特菈莉最喜欢的是前者，毕竟她曾经因为买到的《转生雷电将军》不是第一版就大为光火，吓坏了书商；另一方认为茜特菈莉最喜欢的是后者，他们亲眼看到茜特菈莉用最凌厉的手段教训了一群挑战者，仅仅是因为这些人的突然打扰害她错过了《狐仙宫司》精装版的抢购。\n茜特菈莉从来没有正面回答过这个问题，最终也没有人知道正确答案。不过，有个胆大的好事者偷偷传出消息，茜特菈莉用来摆放轻小说的书架上有个暗格，不但极为隐秘，还用特殊的秘术进行了多重封印。很显然，里面存放的就是她最喜欢的轻小说。\n——茜特菈莉立刻察觉到这个好事者是曾经闯入她住处的毛贼，转头就把这个家伙暴揍一顿后扭送给部族守卫。从此以后，她住处的秘术禁制又多了一层。\n但她一直没有否认那个毛贼的说法，因为她的书架上确实存在一个暗格。\n存放在里面的既不是当下的大热作，也不是极具收藏价值的绝版书，而是一部在稻妻本地都不太有名的轻小说——《新六狐传》。\n这就是茜特菈莉最喜欢的轻小说吗？很难说。让茜特菈莉将它专门存放在这里的原因，或许是她翻开这本小说读到的第一句话。\n「有关记忆的故事，总是与得而复失的瞬间相连。」"
    },
    {
      "Title": "角色故事3",
      "Context": "茜特菈莉的朋友们想要给她庆生时总会面对一个很棘手的问题——她到底多少岁了？\n反正从外表是什么都看不出来。\n按照茜特菈莉经常挂在嘴边的说法，这个答案似乎是两百岁。但按照烟谜主部族内一些长者的说法，茜特菈莉肯定不止两百岁，因为她熟知很多发生在两百年前的事。\n「难道是因为奶奶小时候也被龙领养过？」恰斯卡会发出这样的猜测，她小时候有段时间就因为被绒翼龙领养而搞不清楚自己的真实年龄。\n「两百岁或者两百多岁，奶奶都还是奶奶啊。」当大家向欧洛伦询问时，他会这样回答。作为从小被茜特菈莉养大的人，欧洛伦最能体会到岁月在她身上的「模糊感」。\n但是希诺宁不喜欢这个答案，毕竟大家还要定制蛋糕，一个模糊的数字只会给店家带去困扰。对于她来说，明确需求是身为客户最基本的道德。\n「哈哈！区区两百年就让你们如此苦恼，要是你们知道本圣龙活过的岁月…」煞风景的阿乔则会被基尼奇眼疾手快地打飞。\n「要不就按两百岁算嘛！奶奶总说自己两百岁情有可原，就像漂亮的姐姐们总喜欢说自己永远十八岁嘛，这样显得年轻！」玛拉妮的的建议让大家沉思了一段时间，最后遭到否决。再怎么讲，用「永远两百岁」来表示自己年轻也太离谱了。\n其他人都感到无奈时，行动力最高的伊安珊请来了玛薇卡，希望能从圣火传承的记忆中找到线索。然而玛薇卡也没能就茜特菈莉的年龄问题给出准确答案，历代火神记忆中的茜特菈莉都过着离群索居的生活，从这些记忆入手也很难推断出茜特菈莉的具体年龄。\n大家就这样纠结了很久，毕竟直接询问茜特菈莉根本不是可选项。这位犀利的大萨满会当即识破他们的意图，让庆生会的惊喜感荡然无存。\n最终，大家还是选择先将这个棘手的问题放到一边，商讨出了一种不需要年龄标识的蛋糕设计方案。\n生日当天的夜晚，用敲门声将茜特菈莉引出房门后，大家动作麻利地将蛋糕和各种礼品展示出来，这场筹谋许久的庆生会终于被成功举办。\n或许是大家盛情难却，那一晚的茜特菈莉喝了很多酒。在她醉眼惺忪时，好奇的大家还是问出了那个困扰他们许久的问题。\n「奶奶我具体多少岁了？嗝！跟你们讲个有趣的事情，这个世界上，活得很长的人肯定不只我一个…他们应该都是这样的，一开始能数清年份，到后来，活得越久越嫌麻烦，就渐渐不再关注具体的数字了…嗝！奶奶我呢，有点奇怪…我一开始反倒没有关心具体的年份，等经历了某件事之后，我才忽然注意到岁数越来越大这种事情…从那时起，我开始数年份，到现在正好两百年了吧…嗝！」\n大家终于明白了两百年这种说法的由来，但也因此产生了新的疑问。两百多年来都如此年轻的茜特菈莉，会因为什么样的事开始注意到岁月的流逝呢？\n但大家还是收回了自己的好奇心，因为他们看到茜特菈莉正呆呆地望向夜空——这意味着她已经睡着了。"
    },
    {
      "Title": "角色故事4",
      "Context": "名为维奇琳的少女是茜特菈莉的同窗，名为小爪的暝视龙是少女的龙族伙伴。在维奇琳摆出迎战的架势时，小爪也在旁边卖力地跃动着，以此助威。\n「你就是长辈们说的那个天才？来和我一决胜负吧！」\n「…神经病？」\n两人之间的第一次交手就这样突兀地开始，最后以维奇琳的惨败而结束。之后每隔一段时间，维奇琳就会带着小爪再次出现在茜特菈莉家门外。最开始的几次，维奇琳带来的是言辞热烈的战书。之后的几次，和战书一起交到茜特菈莉手上的还有许多零食。再之后的几次，维奇琳甚至还带来了从大人那里偷来的酒。不知是被品质上乘的酒水打动，还是终于接受了无法让维奇琳放弃的事实，茜特菈莉不再抗拒维奇琳的到来。\n如此，二十年匆匆流过。\n直到某一天，双方第一次打成平手，茜特菈莉终于接受了维奇琳的邀请，在月光下分享美酒和零食。\n「获得大萨满称号的时间也是同一天啊…看来比这个也分不出高下。」\n「打成平手已经很不错了，作为我的对手总该满足了吧？或许你以后可以不再来烦我了…」\n「当然要继续来啊！就算不是对手，我们也是二十年的老朋友了。」\n朦胧的夜色中，微醺的茜特菈莉看向维奇琳，她忽然注意到，当年那个莽撞的少女早已成为了一位风姿绰约的大萨满，当年的小爪也已经比她们都高出一头，获得了成年暝视龙才有的庄严仪态。\n「是啊，二十年的老朋友…」\n被匆匆光阴隐藏的诸多细节一起涌入脑海，茜特菈莉确实从中品出了名为友情的诸多温暖，却也嗅到了一丝令她疑惑的危机感。\n星辰流转，又一个二十年匆匆流过。\n某一天，再次随手击败挑战者后，茜特菈莉像往常那样清理对方留下的涂鸦，直到一个熟悉的脚步声打断了她的动作。\n「老朋友，好长时间没找我喝酒了，在生气？」\n「想要约架就亲自来，为什么让这些废物来烦我？」\n「因为…我也到了必须招收学生的年纪了。」\n忽然意识到了什么的茜特菈莉转过身去，多日不见的老友不知何时多了几道皱纹，风华不再。而维奇琳似乎察觉到了茜特菈莉的眼神中所包含的复杂情绪，她尝试做些什么，于是指向不远处的田野，此时正值花季。\n「纳塔的野花开得再美，也总会在旱季枯萎。但是我们从来不会对此感到困扰，因为来年这里还会有一片花海，不是吗？」\n「我们现在看到的这些花，哪一朵还会出现在来年的那片花海里？终究是什么都没有留下，不是吗？」\n「…会有什么被留下来的，老朋友，再给我一些时间，我想我能给你答案。」\n维奇琳最终没能抚平茜特菈莉眼中的情绪，而茜特菈莉也终于察觉到了那丝危机感的来源。那一夜，兆星滑落天幕，茜特菈莉一夜无眠。\n草木枯荣，维奇琳没有等到下一个二十年。\n……\n许多年后，当茜特菈莉清理墙上的涂鸦时，她又回想起那个少女带着一只幼年暝视龙找她约架的下午。\n无数回忆突然涌上心头，恍如昨日，但又很快随风飘走，散落到遥远的过去。即便是那些没能被维奇琳抚平的情绪，也被漫长的时光稀释成一声轻叹。\n「说起来，你到最后也没给我答案。」\n嘴上这样埋怨着，茜特菈莉却并不责怪维奇琳，因为她觉得那个问题本来就没有答案。几度花开花谢之后，让她记住的那一朵早就不在了，再鲜艳的花朵也会被岁月的沙丘埋葬。"
    },
    {
      "Title": "角色故事5",
      "Context": "「我等皆是在时光中漫游的飞鸟，我流连于记忆的花丛中，寻找能陪我远行的色彩。」\n每一次制作用来记录大事件的特殊织物时，茜特菈莉总会想起维奇琳说过的这句话。当年维奇琳将制作这种织物的秘术教给茜特菈莉时，正是以这句话为开场白，带着茜特菈莉步入了那个色彩缤纷的记忆空间。她像是一个娴熟的画师，以记忆为颜料，绘制着一副巨大的画卷。\n学会了这种秘术之后，茜特菈莉学着维奇琳的样子，或是从战士们高举的火把上采下一抹橘红，装点一场伟大的胜利，又或是从墓碑前的花束中摘走一片浅紫，祭奠几位英雄的离去。于是一面面记录历史的织物被制作出来，烟谜主的部族传统也得以延续。\n茜特菈莉早就明白这种秘术的传承者肩负着这样的使命，因此当那位金发的旅者找到她时，她明白自己无法拒绝对方的邀请。这一次，她选取了旅者的「金色」，作为照亮深渊的光芒，也作为终结这场大战的句点。她细心地给整面织物染色，那一段记忆似乎在她手中变得鲜活起来。\n「这样，他们就不会被埋葬在白纸黑字的沙丘里了。」\n突然听到身旁的旅者说出这句话，某种早已被时光稀释的情绪陡然郁积到茜特菈莉的胸口。她又想起了维奇琳的那句话，忽然意识到维奇琳其实遵守了承诺。\n当花朵在旱季枯萎，当一切都被沙丘掩埋，究竟什么会被留下来？\n「是记忆中的色彩。」\n这是维奇琳早就给出的答案，也正是茜特菈莉面对那位旅者的问询可以给出的答案。茜特菈莉知道这个答案会再次把她卷入一个需要直面漫长时光的约定，但这一次她坚定了许多。\n她将早就准备好的信物交给那位旅者，第一次讲述了自己面对这漫长的生命想要许下的心愿。\n「…我希望你的记忆里也会有我的颜色。」"
    },
    {
      "Title": "星魔",
      "Context": "「其一名为茜特菈琳，来自北方的凶星！」\n「其二名为伊兹帕帕，来自南方的恶曜！」\n当有人谈起茜特菈莉身边那两只被她称为「星魔」的玩偶，烟谜主的族人们往往会发出这样的警告，旨在让嚼舌之人尽快闭嘴，以免引来凶恶的诅咒。在传闻中，它们体内寄宿着某种恶魔的意识，唯有黑曜石奶奶的怒火才能令其臣服。于是，这两只玩偶的名号也随着黑曜石奶奶一起，成为了某种可以让小孩停止哭闹的咒语。\n不过，有机会近距离观察这两只玩偶的人都会发现，它们的表现比起恶魔更像是某种憨态可掬的小动物。虽然茜特菈莉经常将它们砸向敌人，但这种攻击手段带给敌人的恐惧甚至比不上她本人的拳头。\n事实上，这两只玩偶体内确实封印着凶恶的星曜，但它们的意识却与此无关。茜特菈莉制作它们时用到了自然死亡的小动物遗骨，附着在遗骨上的残魂被玩偶的身体激活，也让它们拥有了意识。这两只粘人的小东西无法带来任何诅咒，反倒能提供不少类似于宠物的情绪价值。\n茜特菈莉极少向其他人解释这一点，毕竟作为武器还是更吓人一些才好。"
    },
    {
      "Title": "神之眼",
      "Context": "茜特菈莉直到成为大萨满后，也没有获得任何古名。\n即便她已经是烟谜主当之无愧的支柱人物，即便纳塔的许多重大事务要得到她的帮助才能继续推行，但是没有任何英雄的名字能够与她产生呼应。\n人们惋惜，但也无可奈何。自从跨过七十岁的高龄后，茜特菈莉就变得不爱出门。她对这个世界似乎不再抱有任何热情，只处理那些必须由她出面的事务。这样的淡漠感，自然不会得到任何英雄的青睐。\n不过，在大多数人注意不到的地方，茜特菈莉仍旧保留了对某件事物的热忱——制作用来记载历史大事件的特殊织物。\n每制作一面这样的织物，时间的指针都要转过几十年的刻度，带走整整一代人。但她一直坚持着，或许因为这是故友的遗愿，又或许因为制作织物的过程正好可以让她远离人群。她从未期待看到这项使命的尽头，也从未尝试让这份坚持得到回应。\n「只是一种打发时间的方式而已。」她如此认为。\n正因如此，某位先祖利用雾中的彩色谜烟向她发出呼唤的那一晚，她才如此疑惑。\n「你认为，我将会继承你的古名？」\n「你早晚会继承我的古名，你只是还不知道为什么。」\n「请先收下我的寄语，你将来的疑惑可以由它来解答。」\n谜烟变换着色彩，传达着只有茜特菈莉才能解析的语言。\n「我等皆是在时光中漫游的飞鸟。」\n「我流连于青葱的密林，我掠过蔚蓝的海浪，我飞跃火红的岩浆，我拾取金黄的矿石，我追逐粉绒的花羽。」\n「直到暮色降临，我用涂鸦点缀夜空。」\n「我描绘的一切都将被作为赠礼，送给故人的世界。」\n「这曾是我的名字，也将是你的名字。」\n「乌昆博库，『记忆』。」\n展示完这份寄语后，雾中的谜烟随风飘向茜特菈莉身后那面刚刚完成上色的织物，化为某种奇异的流彩，点亮了整幅画面。\n看着眼前的织物，茜特菈莉忽然又回忆起故友离去那一晚。\n「那个家伙留给我的这份使命，也曾是你的使命，对吗？」\n「是的，但它对于你说来好像不只是一份使命。」\n循着色彩的指引，茜特菈莉张开手，一枚闪亮的神之眼不知何时出现在她的手心。\n「它似乎也是你的『心愿』呢。」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "「烟谜主」的茜特菈莉，已经透过迷烟看到了未来的道路。诸恶曜必不会伤害你，诸吉星必环绕你。你会拥有强大的「盟友」。请让我也同行。——呃，见到认真的我很奇怪吗？不要用这种眼神看着我啦！"
    },
    { "Title": "闲聊·小说", "Context": "基、基本上八重堂出版过的小说我都看过。也、也不奇怪吧！" },
    { "Title": "闲聊·喝酒", "Context": "岁月献给小酒杯，借钱九出十三归。" },
    { "Title": "闲聊·出神", "Context": "「出神仪式」对旁人来说还是挺不稳定的，就不要太好奇了吧。" },
    { "Title": "下雨的时候…", "Context": "在家里看小说的好日子。" },
    { "Title": "雨过天晴…", "Context": "今晚应该能看到星星了。" },
    { "Title": "下雪的时候…", "Context": "呜啊，从来没有见过！" },
    {
      "Title": "在沙漠的时候…",
      "Context": "呸——啊，我不是在随地吐痰，我怎么可能那么没有素质？是嘴里进飞沙了！你相信我！"
    },
    {
      "Title": "早上好…",
      "Context": "啊——早上好啊。上次这么早起床都是出师以前了。独当一面之后，我都是睡到自然醒。说吧，什么事？"
    },
    {
      "Title": "中午好…",
      "Context": "中午好啊。其实我还是很节制的，起床到中午的时间内是不会喝酒的…至于熬夜主持仪式结果彻夜不眠直到第二天天亮就是另一码事了…"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好啊。纳塔有些荒野晚上会有很大幅度的降温，别凉着了。燃素活跃的地方倒是白天晚上都一样。你没问？没问也听着！"
    },
    {
      "Title": "晚安…",
      "Context": "晚安。今晚恶曜不显，地灵微眠，迷烟浅睡。是个好夜晚。我的枕头怎么掉地上了…"
    },
    {
      "Title": "关于茜特菈莉自己·蜃楼战记",
      "Context": "哦，你感兴趣啊。《蜃楼战记》是稻妻八重堂中岛纯先生所著的幻想小说，算是八重堂活化石级别的老系列了。故事发生在名叫「苇之原」的幻想岛国。大部分章节的主角都是东渡而来的猫头道士「东之山君」，其真身正是超古代诸侯东王公。小说的篇幅很长很长，中间换过三次作者，最终还是没有揭开「方壶」的真相…"
    },
    {
      "Title": "关于茜特菈莉自己·终结",
      "Context": "纵使「还魂诗」可以唤回血气之身，但星曜、太阳尚有终结，何况生命。你问死亡是什么样的？那就像是在永恒的午后，你骑着龙驰骋在大平原上，天际线那边有一张看不清的脸。无论你速度多快，它都在天边不动。突然某一刻它动了起来，以恐怖的速度和你迎面撞上。你来不及躲避，当看清那张脸时，一切都结束了。"
    },
    {
      "Title": "关于我们·帮助",
      "Context": "欸，除了辈分虚高，我也不知道我在纳塔能帮你什么。你的「盟友」强大，前途光明。在这方面我已经没什么能为你做的了，更何况像我这种年纪的奶奶，一般不都该在家里找把椅子躺着了吗？除非你真的要我帮忙用辈分去压人…你不会真的需要这种吧…"
    },
    {
      "Title": "关于我们·局促",
      "Context": "我、我对你的态度和对其他人一样啊。没、没什么差别吧。呼…好吧，村里人对我的误会已经传了几代人，我早就放弃努力了。但是你不一样，你面前的我才是真正的我。对外无所顾忌、大大咧咧的模样，都是我努力装出来去迎合外界忌惮的…在你面前的局促才是真的我。我就是一个谨小慎微的人啊。我从来都不骗你，但是这个真心话我只说一次。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "获得神之眼就是获得了另一种强大的「盟友」。不过当我们说某人「盟友」强大的时候，本质上还是在说其人本身超凡。毕竟「盟友」只是协助你的力量，只有你自己拥有无坚不摧的意志，才能把力量发挥出来。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "稻妻的小说连载运到纳塔会晚两周，而合订本要整整晚一年。不知道背后有什么深意。这时间差的两周内，各种稀奇古怪的内部消息、先行透露满天飞，不知道多少是造谣、多少是自己编的。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "传说纳塔曾有一种特殊的仙人掌，被我老师的老师称呼为「梅斯卡利脱」。据说食用它能让凡目也看到另一重世界。我也就说说，现在不知道「梅斯卡利脱」灭绝没有。你遇到了可千万别吃。"
    },
    { "Title": "关于欧洛伦…", "Context": "哼哼。" },
    {
      "Title": "关于玛拉妮…",
      "Context": "玛拉妮和我之间有笔算不清楚的账。她应该付我的报酬、弄坏我家门的赔偿、实付报酬、蹭我零食、给我带的小吃…总之算不清了。如果她不介意的话，我倒是想就此两清。正应该睡觉的周末上午十一点…啊，没什么！总之，突然被她咚咚咚锤门，太可怕了。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "像她这样既不在乎关于我的奇怪谣言，又不会过分热情的人相处起来最轻松不过了。啊，不是——在你面前我也很轻松。我拘谨的本性都不自觉流露了！"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "玛薇卡这家伙…咳咳，不好意思，火神大人她前些日子突然过来找我说了一大堆话。后来我半夜吃宵夜时才明白她过来炫耀了什么。有一句异邦的古话，想想还挺适合她的。「圣者谦卑，只有谈到自己责任时，会骄傲地加一句『我说句大话…』」。"
    },
    {
      "Title": "对神里绫华…",
      "Context": "…哈，小妹，你转过来给我看看。嘶，这是《奥西兹小姐事件簿》啊，嗨，我还以为是《赫尔洛克》系列的女二号呢。枫丹的衣服在我看来都一样。行了，你继续吧，我没事了。"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "他身边的那个小东西有点烦人。他是你朋友吗？那我想想还有什么别的印象…他本人还是挺可靠的。嗯。"
    },
    {
      "Title": "关于伊安珊…",
      "Context": "好像对她没什么更深了解。不过根据八重堂小说的套路来看，这人能力这么强，个子这么小，是不是遇到紧急情况会有一个两米三的百分之二百出力模式啊？"
    },
    {
      "Title": "关于瓦雷莎…",
      "Context": "带上面具的战士会被认为是「英雄」、「自然」、「神灵」的化身。曾经就有一个大家喜闻乐见的英雄扛着被酒打败的巫婆耀武扬威的故事，还是在半夜足足敲了一百户人家的门。我倒是也不剩什么好名声了，所以没有很在意。嗯，没有。为了她饮食健康，我要给她下连吃十天蘑菇的诅…呃，祝福！"
    },
    {
      "Title": "想要了解茜特菈莉·其一",
      "Context": "啊？你怎么突然过来和我说这个？是听到了关于我的传闻？唉，对对，我就是萨满里的老妖怪，想信就信吧。我已经放弃解释了。"
    },
    {
      "Title": "想要了解茜特菈莉·其二",
      "Context": "你还是想听我解释吗？唉。「烟谜主」有一个秘而不宣的传统：为了敦促后辈进步，老师会故意算计徒弟，让他们和师叔们结下梁子。为了不挨长辈的揍，后辈就必须拼命努力反超长辈。如今「烟谜主」大半都是我朋友的谱系。他们所有人都喜欢找我来当这个坏人巫婆。怎么办呢？我根本没想为难后生，可这么多年没有一个人能赢过我！唉！于是关于我多恐怖、脾气多差的谣言就根深蒂固了。"
    },
    {
      "Title": "想要了解茜特菈莉·其三",
      "Context": "没错。我在人前的状态是装出来的，这才是我本来的性格。这也很好理解吧，所有人都期待着你说话带着口音和过时表达的时候，你说出了优雅、字正腔圆的标准口音，对面也会愣住的。你说的没错，这就是一种不自知的愚蠢。但是这种愚蠢很难从习性上摒弃，你看，我一开始还以为你也和其他人一样呢，嘿嘿。"
    },
    {
      "Title": "想要了解茜特菈莉·其四",
      "Context": "你想知道「烟谜主」的后辈是怎么被他们师父算计，和我结下梁子的吗？最传统的做法就是师父骗徒弟自己被骗了，要去骗子家门口涂鸦。一般徒弟听了就会义愤填膺，捋起袖子就涂。真的很过分欸，对吧？不过最近大家都知道我家在哪里了，所以这招不怎么能见到了。"
    },
    {
      "Title": "想要了解茜特菈莉·其五",
      "Context": "这些龙遗迹研究协会送回来的酒瓶…啊，这，这是，对，是欧洛伦他喝完了随地乱扔的，和我没关系。对吧，欧洛伦，快出来认错！我酒量还不错，不会轻易喝醉的，就算醉了也不会乱扔垃圾。何况协会说是野外找到的在野外也没有给别人添麻烦而且这也不是我丢的…啊，解释不清楚了！请你相信我！"
    },
    {
      "Title": "茜特菈莉的爱好…",
      "Context": "我的生命太过无意义，只剩下喝酒的迷醉、看小说的妄想和睡觉的昏沉了。"
    },
    {
      "Title": "茜特菈莉的烦恼…",
      "Context": "这你还看不出来吗？看起来什么都不在乎只是我的保护色，其实我什么都很在乎。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我喜欢五成熟的肉，比较接近祭祀品本来的味道。然后就是吃起来简单，可以一只手拿着另一只手翻小说的东西。再然后就是，你推荐的我都喜欢！"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "就是…稍微有些不理解酸味的食物。饿了就吃东西，困了就睡觉，渴了就喝水。既然需要酸味开胃，那不就是不饿不需要吃东西吗？"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "呜啊，太好吃了。「烟谜主」附近的吃食我都尝过了，全都没你做的好吃。真的真的。"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "平常吃这种东西不多…不不不，不是说不好吃的意思！就是…现在感觉吃出来了另一番风味。是夸奖，真的是夸奖！"
    },
    { "Title": "收到赠礼·其三", "Context": "怎、怎么会不好吃呢。啊哈哈哈…" },
    {
      "Title": "生日…",
      "Context": "生日快乐！我也不知道有什么可以送你的，你的前途上灾星恶曜不显，爱情、功业、武勋的运势也很通畅。米克特兰式的祝福对你效果甚微。之前本想送你我传教用的《菲谢尔皇女夜谭》，但是看到你好像有很多八重堂藏书，我都羡慕…这可为难了，送你什么好呢？"
    },
    {
      "Title": "突破的感受·起",
      "Context": "不像是提瓦特外面世界的占卜技术，我——至少我这一系不依靠天，反而更依靠大地。天上虚假的凶星恶曜显露之时，我就依靠迷烟、大地之灵和动物骨头将其绑缚。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "天上对人间命运的操控如同木偶提线，这些恶曜本身并没有自我意志。但是这些力量被封进布偶体内之后，凭着小动物骨头附着的念头，它们呈现出了意识。我把这些玩意…咳…小家伙叫做「星魔」，可以说是凶星恶曜的化现吧。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "每个布偶里都有小动物的骨头，仔细想想确实也有点瘆人吧。用这样的秘术，被其他人所恐惧，可能有十分之一的责任确实在我。但是这都是我游历野外时收捡的，我可没有伤害小动物！你可不能误会我！"
    },
    {
      "Title": "突破的感受·合",
      "Context": "从今以后，我会一直与你同行。直到所有星辰消隐，直到所有的火熄灭，直到迷烟散尽。"
    },
    { "Title": "元素战技·其一", "Context": "出来干活！" },
    { "Title": "元素战技·其二", "Context": "履行盟约吧，星魔们。" },
    { "Title": "元素战技·其三", "Context": "不必留情。" },
    { "Title": "元素战技·其四", "Context": "小心…小心地…" },
    { "Title": "元素战技·其五", "Context": "不会手抖的。" },
    { "Title": "元素战技·其六", "Context": "好的。" },
    { "Title": "元素爆发·其一", "Context": "灭口交给你们俩了！" },
    { "Title": "元素爆发·其二", "Context": "茜特菈琳、伊兹帕帕，给我上！" },
    { "Title": "元素爆发·其三", "Context": "让你见识见识恶曜伤人！" },
    { "Title": "打开宝箱·其一", "Context": "挺好的，收下吧。" },
    { "Title": "打开宝箱·其二", "Context": "先收下，答谢诸星的祈祷我替你做。" },
    { "Title": "打开宝箱·其三", "Context": "两只手都抱不下的话我来帮你。" },
    { "Title": "生命值低·其一", "Context": "不该出门的…" },
    { "Title": "生命值低·其二", "Context": "唉，想回家啊。" },
    { "Title": "生命值低·其三", "Context": "不能…在你面前…" },
    { "Title": "同伴生命值低·其一", "Context": "…不许死！" },
    { "Title": "同伴生命值低·其二", "Context": "给奶奶我小心点。" },
    { "Title": "倒下·其一", "Context": "天上的诸曜啊…" },
    { "Title": "倒下·其二", "Context": "大地的迷烟啊…" },
    { "Title": "倒下·其三", "Context": "对不起…" },
    { "Title": "重受击·其一", "Context": "好胆子！" },
    { "Title": "重受击·其二", "Context": "疼疼！" },
    { "Title": "加入队伍·其一", "Context": "我可没迟到…" },
    { "Title": "加入队伍·其二", "Context": "哈？干什——啊，没事的，准备好了！" },
    { "Title": "加入队伍·其三", "Context": "那我肯定帮忙呀。" }
  ],
  "title": "白星黑曜",
  "weapon": "法器"
}
