{
  "area": "枫丹",
  "brief": {
    "camp": "布法蒂公馆",
    "constellation": "机巧座",
    "birth": "9月24日",
    "cv": { "cn": "锦鲤", "jp": "土岐隼一", "en": "小保罗·卡斯特罗", "kr": "李周承" }
  },
  "constellation": [
    {
      "Id": 851,
      "Name": "深水与泡沫之梦",
      "Description": "<color=#FFD780FF>浮冰增压·高压粉碎</color>的暴击率提高15%。",
      "Icon": "UI_Talent_S_Freminet_01"
    },
    {
      "Id": 852,
      "Name": "企鹅与丰渥之国",
      "Description": "施放<color=#FFD780FF>浮冰增压·高压粉碎</color>将为菲米尼恢复2点元素能量。如果施放的是四阶压力的高压粉碎，则转为恢复3点。",
      "Icon": "UI_Talent_S_Freminet_02"
    },
    {
      "Id": 853,
      "Name": "洑流与白砂之歌",
      "Description": "<color=#FFD780FF>普通攻击·洑流剑</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Freminet_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 854,
      "Name": "雪月与芦笛之舞",
      "Description": "菲米尼对敌人触发冰冻、碎冰、超导反应后，攻击力提升9%。该效果持续6秒，至多叠加2次，每0.3秒至多触发一次。",
      "Icon": "UI_Talent_S_Freminet_03"
    },
    {
      "Id": 855,
      "Name": "炉火与欢笑之夜",
      "Description": "<color=#FFD780FF>浮冰增压</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Freminet_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 856,
      "Name": "梦晓与决意之刻",
      "Description": "菲米尼对敌人触发冰冻、碎冰、超导反应后，暴击伤害提升12%。该效果持续6秒，至多叠加3次，每0.3秒至多触发一次。",
      "Icon": "UI_Talent_S_Freminet_04"
    }
  ],
  "description": "精于潜水的寡言少年，在如寒冰般拒人千里的外表下，藏有一颗无瑕的纯真之心。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000085,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113050, "name": "奇械发条备件·科培琉司", "star": 4 },
    { "id": 101233, "name": "海露花", "star": 0 },
    { "id": 112082, "name": "异色结晶石", "star": 3 },
    { "id": 104343, "name": "「正义」的哲学", "star": 4 },
    { "id": 113046, "name": "生长天地之蕨草", "star": 5 }
  ],
  "name": "菲米尼",
  "skills": [
    {
      "GroupId": 8531,
      "Id": 10851,
      "Name": "洑流剑",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 8532,
      "Id": 10852,
      "Name": "浮冰增压",
      "Description": "进行上挑攻击，造成<color=#99FFFFFF>冰元素伤害</color>，并进入持续10秒的佩伊刻计状态。\n处于佩伊刻计状态下时，元素战技将转为高压粉碎。\n\n<color=#FFD780FF>高压粉碎</color>\n依据佩伊刻计的压力阶级进行不同的攻击，并移除佩伊刻计状态：\n·零阶时：进行纵斩，造成<color=#99FFFFFF>冰元素伤害</color>；\n·一阶至三阶时：进行纵斩并协同佩伊，造成<color=#99FFFFFF>冰元素伤害</color>与物理伤害。伤害依据压力阶级有所不同；\n·四阶时：借助充满压力的佩伊的力量，造成物理伤害。此时「普通攻击·洑流剑」将被替换为高压粉碎。\n\n<color=#FFD780FF>佩伊刻计</color>\n菲米尼进行普通攻击时，将同时释放霜寒造成<color=#99FFFFFF>冰元素伤害</color>，并为佩伊刻计提升压力阶级。\n同时造成的<color=#99FFFFFF>冰元素伤害</color>视为元素战技伤害。\n\n<color=#FFD780FF>始基力：芒性</color>\n每隔一段时间，进行上挑攻击后，将形成进行挑击的灵息之刺，造成具有芒性的<color=#99FFFFFF>冰元素伤害</color>。\n\n<i>阻滞对手的行动，而非夺去对手的性命。从某种意义上来说，这也是为了「生存」而选择的战略。</i>\n<i>「佩伊…接下来就拜托你了。」</i>",
      "Icon": "Skill_S_Freminet_01"
    },
    {
      "GroupId": 8539,
      "Id": 10855,
      "Name": "猎影潜袭",
      "Description": "释放不可触及的寒气，造成<color=#99FFFFFF>冰元素范围伤害</color>，重置元素战技「浮冰增压」的冷却时间，并进入持续10秒的潜猎模式。\n\n处于潜猎模式状态下时，菲米尼的抗打断能力提升，元素战技「浮冰增压」获得如下强化：\n·冷却时间缩短70%；\n·进行普通攻击时额外提升一阶佩伊刻计的压力阶级，并使普通攻击释放的霜寒造成的伤害为原本的200%。\n\n效果将在菲米尼退场时解除。\n\n<i>「现在…不需要什么多余的杂音了。」</i>",
      "Icon": "Skill_E_Freminet_01"
    },
    {
      "GroupId": 8521,
      "Id": 852101,
      "Name": "饱和深潜",
      "Description": "施放<color=#FFD780FF>浮冰增压·高压粉碎</color>时，如果佩伊刻计的压力阶级小于四阶，浮冰增压的冷却时间缩短1秒。",
      "Icon": "UI_Talent_S_Freminet_05"
    },
    {
      "GroupId": 8522,
      "Id": 852201,
      "Name": "并流式冷凝机关",
      "Description": "菲米尼对敌人触发碎冰反应后，会使<color=#FFD780FF>浮冰增压·高压粉碎</color>造成的伤害提高40%，持续5秒。",
      "Icon": "UI_Talent_S_Freminet_06"
    },
    {
      "GroupId": 8523,
      "Id": 852301,
      "Name": "深水引航",
      "Description": "队伍中自己的角色水中耐力消耗降低35%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_S_Freminet_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "无论是初到枫丹观景的游客，还是对宝藏传说暗生兴趣的冒险家，风光旖旎的水下世界总能对他们产生无穷的吸引力。但对普通人来说，如果未经严格训练或未做充足准备便潜入水中，无疑是将生命放上赌盘。水下的暗流、身体状态的异常变化，或是潜伏在暗处的魔物…危险总是不告而至。借助一名专业潜水员的帮助，往往是更为明智的选择。\n而向人们打听最为优秀的潜水员，多半能得到「菲米尼」这个名字。就连那些被阳光和海浪洗淘出古铜肤色的老手们，也会不由絮叨起那位少年的身手，说他不仅熟知枫丹复杂的水文情况，更掌握着针对不同水域、不同季节的潜水技巧，对改变呼吸深浅来调整状态也很有一套，哪怕是没人敢去的海底洞窟都能穿梭自如…\n听到这里，许多人顺势提出了自己的委托内容。但不管开出的报酬多么丰厚，都只会得来对方无奈的摇头，外加一声更为遗憾的叹息。\n「那小伙子不接的…人是好人，就是太腼腆了。」\n谈话常常止步于此。\n对菲米尼来说，人们的褒奖总是像天气那样多变，他难以揣测每个人的意图，更惶恐自己在呼吸间就会做出让评价上下颠覆的错事。\n不如说，汐藻与海露花才是他更为忠实的老友，远比那些浮于海上的名号和报酬重要得多。每每潜入水中，他便与「老友们」默契地保持长久的沉默，在这份沉默中放下惶恐与不安，倾诉所有不可对他人言说的心事。\n他最初选择下潜的动机也正是那么简单：远离杂音，躲避陆地上发生的一切。"
    },
    {
      "Title": "角色故事1",
      "Context": "早在尚未获得「神之眼」的时候，菲米尼就已经戴着潜水头盔，像企鹅一般在水域中自在遨游了。\n菲米尼自小不善言谈，每逢不愉快的事情发生，他便一头扎入深邃的海底，将愁楚与烦闷留在陆地之上。久而久之，幽静的海床便成为了他蜷身的摇篮。正如树木的年轮不断向外沿展，他对海底世界的探索也如圆圈那般年复一年地扩大。他用自己的身体捕捉着洋流的方向，每一次呼吸都在与海水变得更加熟悉。他像记下新家周遭的道路那样，一遍遍地在脑海中刻写枫丹的水文特征，当然，后者要愉快得多。再后来，他找到了一片最为钟爱的风景胜地，就近建了一个小小的水下秘密基地，以供沉淀的情绪绽放出与幽光星星同色的光芒。\n直至今日，在遇到一时难以解决的棘手问题时，菲米尼都爱逃入这片广阔到可以包容一切的深蓝色庇护所。\n自由、宁静、安全、惬意…若是将菲米尼对于水下世界的评价告知众人，恐怕大多数人都会不由皱眉。\n但菲米尼不会选择和人们诉说，因为这是独属于他的海洋。这些感想被他藏于内心，正如那些被埋藏于深海中的宝藏。"
    },
    {
      "Title": "角色故事2",
      "Context": "在旁人眼中，菲米尼是一个存在感稀薄、性格冷淡到可以说是悲观的少年。他总是独来独往，不声不响，似乎从不喜欢和同龄人打成一片。作为那位万众瞩目的大魔术师林尼的弟弟，菲米尼黯淡得就像一件快要被人遗忘的旧首饰，而他自己根本不在意这一点。\n从很久以前，菲米尼就尝试着从自己身上剥离多余的情感，不对外界的压力产生波动，也不让它们对他的内心产生影响。\n他为自己砌上一层又一层的冰砖，躲进这剔透晶莹的小屋，蜷起身子，抱紧自己的膝盖，在童话故事书中寻找着仅存的慰藉。\n如果说潜入海中是为了寻获一时安宁，那么封上坚冰则是希望留存须臾温暖。\n菲米尼内心的冰屋只邀请少数几位「家人」做客，还要提前收拾房间，把童话书小心锁好。\n等到菲米尼出门的时候，他已然成为了一台精密而沉默的发条玩偶。\n他曾仰面躺在海浪上，不顾安危。紫金渔鸥们在他的头顶上唱着不知名的歌谣，所幸没有将他当作鱼吞进肚里。\n他发现随波逐流是一件极其容易的事情。\n无论是谁，无论提出的是怎样的要求，只要他顺从于对方的命令，不抱疑虑、不计后果地执行，将成果像渔获那样带回家中，他便不必再迎来无尽的责骂与惩罚。\n在普通人家的孩子奔跑、欢笑，炫耀着最新款发条玩具，或是学「蒸汽鸟」说话的年岁里，菲米尼的心正变得逐渐麻木。「命令」填充了他的空洞，成为了背负在他身后的发条。\n他也曾希望干脆就这么成为一台冰冷而残酷的机械，除了执行任务之外不作他想。但越是成长，他就越是对自己的脆弱心知肚明。他想剥离情感，却有太多思绪无法割舍，它们只会在深夜时分，冷不丁地像水草一样将他越缠越紧：他仍有着逃避难题的习惯、他总担心任务完成不好、他怕没底气的表达惹人不快，他不想令别人尤其是重要的人感到失望…\n他不是一个优秀的孩子，却在成长途中积攒了过多的敏感。\n他将自己装进厚厚的壳里，愈发怯于表达，只在海水中吐沙。"
    },
    {
      "Title": "角色故事3",
      "Context": "菲米尼出生在枫丹廷的「灰河」区。窗外邻居尖声的叫骂是他的起床铃，夜晚醉汉跑调的酒歌是他的摇篮曲。\n菲米尼从没见过自己的父亲，他只从母亲口中听说，父亲欠了许多许多债。数目超过一定概念，对小小的菲米尼来说就像沫芒宫里的晚餐一样难以想象，但他知道这些数字是母亲每天早出晚归的原因。\n独自在家的时候，菲米尼时常安静地摆弄室内为数不多的机械：怎么都不亮的提灯、怎么都不走的挂钟…\n这些东西自他记事起就这样待在家里了，仿佛几位走累后在此歇脚的客人，只是再也没有醒过来。菲米尼自己找来工具，小心翼翼地将它们一一拆解，精密的机械内部构造在他看来宛如一个个神奇的迷宫。转一下这里，那边却动了；碰一下这边，又突然弹出了个什么…\n与机关作伴的时间里，菲米尼就像喝了一瓶童话书中才有的神奇魔药，变成了和那些零件一样的大小。他在齿轮与发条的世界中漫步，时间不知不觉地消逝。这些无声却有趣的朋友，陪他度过了无数个孤身一人的日子。\n有天，母亲回家的时候突然止住了脚步，她听到了什么异响。原来是菲米尼不知不觉间修好了家里的时钟。「滴答滴答」的指针在菲米尼身旁跳动，庆祝自己重获新生。母亲摸摸菲米尼的头，夸奖了他几句，让男孩喜上眉梢。只不过第二天等他醒来的时候，那挂钟已不知去了哪里。母亲回家时给菲米尼带了两块平时没吃过的面包，至今他仍记得它们的味道。\n在那之后，母亲时常带各种各样的机械回来，有时是发条玩具，有时是微型钟表。菲米尼很喜欢这些新朋友，会花上许多时间让它们从沉眠中苏醒。尽管它们恢复运转后第二天，便会从自己身旁消失。\n但有一次，菲米尼兴奋地跑到了刚打开门的母亲面前，分享手中的物件。那是一个只有拇指般大小，制作精巧的音乐盒挂坠。母亲在路边捡到它时，它早已破烂不堪，甚至都看不出还能播放音乐。\n悦耳的乐声在母子二人间叮咚作响，看着菲米尼纯真的脸庞，母亲的嘴角也露出了难得的笑容。\n这个挂坠再没从菲米尼身旁消失，它每晚都会被母亲小心地从脖间摘下，为他们弹奏入夜的安眠曲。"
    },
    {
      "Title": "角色故事4",
      "Context": "一天，母亲牵着菲米尼的手，无声地赶路。小小的菲米尼跟在母亲身后，掌心被拽得生疼。\n「妈妈，我们要去哪里？」他问。母亲没说话。\n「妈妈，你为什么哭？」他又问。母亲突然停下，抽泣了一声，但只有一声。\n随后，她像决定要潜入阴冷的海底一样，深深吸了口气，拽着菲米尼继续向前。母亲一滴眼泪也没再滴下，但菲米尼隐约觉得，这无声的压抑中，有某种不祥的暗流正撞击着名为未来的礁石。\n菲米尼被带到了一处陌生的屋门前。厚重的门扉伴着刺耳的「吱嘎」声被打开。这是一扇你知道关上了就再也打不开的门。\n母亲依旧不说话，她的表情连同她的心一起，沉入了深不见底的海中。\n「菲米尼对吧？」门内走出一个女人，「跟我来。」\n菲米尼不解地看看母亲，他能感觉到那股暗流翻腾得更厉害了。\n女人自称「院长」，她掇住了菲米尼的另一只手腕，开始将他往那扇门里拉。\n突然，母亲的手中传来了更强的力道，甚至比赶路的时候更为坚决。菲米尼宛如一叶被两股不同海浪拉扯的小船，身不由己、晃晃悠悠，而哪边都不愿松手。\n只见母亲慢慢蹲下，半跪在菲米尼面前。这是平日母亲出门告别时会做的动作。\n「要听话。」母亲说着，像往常一样，吻了吻菲米尼的额头。\n这句温柔的话语挡在了锋利的礁石面前，使汹涌的暗流顿时化为了一股和缓的暖流。\n原来如此。菲米尼当时想。或许就和平时一样，只是一次短暂的告别罢了。\n他朝她点点头，意思是叫她安心。\n那位院长继续将菲米尼拉向门内。这次母亲没再阻拦，那只手就这么松开了…\n菲米尼曾经一直以为，只要自己足够听话、表现得够好，母亲就会来接自己回去。那副被厚重的门所隔断的母亲慈祥的容颜，总有一天会再次出现。母亲会撩起前发，给予自己额头一个奖励的吻。\n但这一天再也没有到来。\n「还没认清事实吗？你就是被卖来还债的。」\n随着菲米尼渐渐长大，他开始对母亲的去向和自己的命运产生疑惑。在鼓起勇气向这位院长询问之后，得到的便是如此淡漠的回答。\n「你是被舍弃的孩子，这里是你唯一的归宿。」「如果不服从命令的话，你母亲的安危可就不保了…」前任院长的话语宛如带刺的枷锁，将菲米尼的希望永远锁在了门内。这些无形的镣铐，在菲米尼身上留下了自卑的印记。那段日子里，唯有深深的海底才是他的解脱。\n当冰冷的海水压迫自己周身的时候，他感到和母亲又近了一些。毕竟，母亲当年就仿佛是这样沉入了深海，只不过那片海域，比自己潜过的任何地方都更为冰冷。"
    },
    {
      "Title": "角色故事5",
      "Context": "在前任院长被「父亲」取代之后，菲米尼重拾了寻找母亲的念头。\n起初，他以为「父亲」既然拥有雷霆般的手段，必然会就此掀起更为残酷的风暴，用同样无情的话语向他们下达新的命令。但他很快发现，「父亲」的行事作风与前任院长有着天渊之别。\n「家」是孩子们共同的港湾，需要齐心协力地维护；完成「任务」的方式可以自行选择，就算失败，也不会受到以前那般灼痛的责罚…\n自由的空气让菲米尼得以大口喘息，他利用空余的时间寻找起了母亲的下落。\n但过了很长一段时间，母亲依旧了无音讯。\n或许我真是被抛弃的吧。菲米尼回忆着记忆中已变得模糊的母亲的脸庞，说服自己接受现实。\n而就在他准备放弃的时候，「父亲」突然丢给了他一个挂坠。\n「在那伙渣滓的据点里找到的，你留着吧。」「父亲」说。\n菲米尼一脸迷茫地看着她，这反倒让对方疑惑起来。\n「怎么了？就是那伙放债的人渣，这是你母亲的…」她眉头一皱，似乎察觉到了什么：「你母亲的事，之前是怎么跟你说的？」\n菲米尼将前任院长口中自己被抛弃的故事说了出来。这期间，对方什么话都没有说，眼中却燃起了暗暗的怒火。\n「…想知道真相吗？」听完菲米尼的讲述，她罕见地沉默了片刻，这才用锐利的眼神盯着菲米尼问道。\n菲米尼几乎是下意识地点了头。但事后，他却不知道，自己究竟更愿意相信哪一个故事——\n「父亲」对他说，菲米尼的母亲并没有抛弃他。相反，是为了保护他…\n那年，菲米尼家里欠下的债务终于到了无法偿还的地步。那伙贪心的放债人不仅收缴了他和母亲的房子，还准备要菲米尼去抵债。然而，作为一个母亲，她怎么可能亲眼目睹这样的事情发生？最终，她只剩下了一个选择——将菲米尼托付给「那家孤儿院」，这个放债人无法触及的地方，然后自己去承受一切。\n「我只找到了这个，至于你的母亲…」望着眼前紧握挂坠的少年，「父亲」将没有说完的语句留给沉默代自己补全。\n菲米尼从刚才开始就再没有抬起过头，但「父亲」了解这个孩子的性格，于是默默离开了房间，留下菲米尼浑身颤抖地盯视着手中的挂坠。它早已锈迹斑斑，发不出任何声音，就连发条也被干涸的血渍染成了深褐色。她最后，一定也是握着它的吧。菲米尼绝望地在挂坠中寻找着母亲哪怕一丝的温度…\n那一晚，菲米尼在海底大哭了一场，他已经很久没有这样哭过了。偌大的哭声被海水掩埋，除了同样为他垂泪的海露花，没有被任何人听到。\n这之后，他将手中的巨剑握得更紧了。他在心中默默发誓，绝不会再让自己的「家人」，发生任何不幸。"
    },
    {
      "Title": "「雪翅雁童话集」",
      "Context": "菲米尼自小钟爱童话故事。\n与现世不同，绘本里的小小天地总是五彩斑斓。糖果能够垒成城堡、泡泡桔汁可以流淌成河、水晶蝶会说话，红冠雀和布娃娃能成为最好的朋友…\n闭上双眼，深吸一口气，然后翻开书页…菲米尼便能潜入童话世界的奇妙洞穴，靠阅读与想象不断拓宽它的边界。\n他沿途捡起零散的字句，或是边缘处的小小插画，放入怀中细细揣摩。不同的素材总能折射出色彩缤纷的光芒，发出质地迥异的回响，每次阅读都会为他带来新的收获。\n……\n当他感到孤独时，《企鹅佩伊》便向他招招自己黑白相间的翅膀，将圆圆的肚子当作滑板，一路划过冰面，跳进海里，邀请他比赛捕鱼。\n当他缺乏勇气时，粉色长发的《茉洁草公主》便会隔着窗台，遥遥与他相望。他知道在公主还是一颗种子的时候就已经乘上蟹钳，漂洋过海，为追求理想的生活背井离乡…\n当他困顿不安时，共同参与过旷世冒险的《狐狸先生和发条警卫》便一左一右站在他面前。狐狸先生的大尾巴扫得地毯扬起灰尘，发条警卫呛得鼻子发痒，但他仍旧站得笔直。「任何人都会经历考验。」他们说。「不要认输，你是个坚强的孩子。」\n……\n等到孩子成长为少年，菲米尼仍旧固执地没有淡忘那个世界。\n他相信这些美好的故事，相信这些在书中认识的朋友。\n在菲米尼心中，他们真实地生活在那个如梦如诗般的地方。那里愁楚与烦闷不再，欢声笑语通宵达旦；那里愿望都能实现，正义都能得到伸张…\n只不过那个地方他无法真正触及，或者，只是暂时无法触及。"
    },
    {
      "Title": "神之眼",
      "Context": "那天，菲米尼和几个孩子共同执行水下任务。起初一切都很顺利，就跟他们无数次经历的一样。\n突然间，菲米尼觉察出了某种异常。\n自知弱小的生物，总能在潜藏危机的大环境中时刻保持专注。对菲米尼来说也是如此。他向来懂得凝视和反思自身，甚至对自己的「呼吸」也尤为敏感，这份独特的感知力早已在暗中为他们规避过种种风险。\n菲米尼向同伴们打起了「紧急返回」的手势。他还不知道问题的原因，但紧张感已领先一步，使得他的心跳速度不断攀升。\n孩子们没有异议，跟在菲米尼四周，开始上浮。\n对于这些未获神明注视的普通孩子来说，上升的速度必须保持缓慢。但与此同时，菲米尼心中的忐忑声正变得震耳欲聋，大片的阴霾遮蔽起了他的视野，难以判断是巨大的鱼的倒影还是晕厥的征兆。\n是潜水设备出了故障！菲米尼突然意识到。只有自己的吗？总共影响了多少人？\n他努力睁大自己的眼睛，但意识却不受控制地渐渐变得稀薄。\n不行，得带着大家回去，只要手和腿继续用力…\n他感到一丝困意。\n知觉已经变得迟钝起来了…这样下去的话，恐怕已经无法浮出海面了。\n…就算回去了又怎样呢？菲米尼突然闪过一个念头。还不是重复这日复一日，永远看不到希望的生活。\n他累了。他觉得自己已经硬撑了太久。\n他不适合拥有那么多的「家人」。他们之间的相处没有任何温度与情感可言，在这个「家」里，他们只是一台台发色各异、型号不一的发条机械。\n说不好，海水才是他的归宿。就这么睡去，也是一件美事…他渐渐闭上了自己的双眼。\n一个声音呼唤起了他。菲米尼。菲米尼。声音缓慢，郑重，从遥远的世界的另一头传来，略带一点结巴。\n佩伊？\n菲米尼向空白的天地张开了双臂，疑惑地睁开了眼睛。\n水底没有名为「佩伊」的企鹅，所有的孩子都陷入了可怕的昏迷。\n我得把大家救出去！菲米尼无声地嘶喊。彼此没有心意相通又怎样？我不会放弃任何一个家人！不管未来还会遇到怎样的暗礁险滩，只有拥有舍命一跃的勇敢，才有机会见到暴雨褪去后的晴空。\n顿时，他的身躯好像在刹那间充满了力量，连呼吸也变得顺畅起来。他快速游向那一个个溺水的同伴…\n狂风暴雨之中，他奇迹般地救起了所有的孩子，和故事里的「佩伊」一样宛如英雄。\n这时他才发现，一颗如寒晶般明澈的「神之眼」挂在了他的潜水服上。\n这件事后来他从没有对其他人讲起，正如英雄不是为了被铭记而成为英雄。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，我叫菲米尼，是一名潜水员…啊，握手的话就不必了…我是说，不用那么客气。咳、如果你需要勘测水下遗迹或者打捞素材的话，我能为你所用…但其他方面的指派，我可能会让你失望…"
    },
    { "Title": "闲聊·海底", "Context": "想去无人的海底，一个人安静地待着…" },
    {
      "Title": "闲聊·原理",
      "Context": "熟悉机械装置的构造与原理，就能够排查故障…但要熟悉一个人却难得多。"
    },
    { "Title": "闲聊·家", "Context": "无论我在何处漂流，只要那盏炉火亮着，我就有家可归…" },
    { "Title": "下雨的时候…", "Context": "每到雨天，心情都会沉重不少…" },
    { "Title": "雨过天晴…", "Context": "雨停了吗？那就好。" },
    { "Title": "打雷的时候…", "Context": "佩伊，我会保护你的。不要怕。" },
    { "Title": "下雪的时候…", "Context": "我是不是应该把潜水头盔戴上…保暖…" },
    { "Title": "刮大风了…", "Context": "想钻进海里。" },
    { "Title": "早上好…", "Context": "早。请问，有需要我执行的任务吗？没有的话，我准备出门了。" },
    {
      "Title": "中午好…",
      "Context": "机械内部没有故障，是发条老化了吗？那修起来简单…抱歉，我…呃…你刚才和我说了什么吗？"
    },
    {
      "Title": "晚上好…",
      "Context": "要来一碗海鲜汤吗？是用今天现捕的虾和贝类做的。我不怎么会做饭，但食材新鲜，味道…应该不会太差。"
    },
    {
      "Title": "晚安…",
      "Context": "你休息吧。我还想看一会儿书再睡。欸？什么书？这个…唔，是有关潜、潜水的书，有很多技术要点要学…总之，先道晚安了！"
    },
    {
      "Title": "关于菲米尼自己·潜水",
      "Context": "如你所知，我为数不多的强项是潜水，我和汐藻打交道的时间比和人说话的时间还多。它们不会责问，不会流露失望，只安静地陪你一同漂流…水下的世界要比陆上简单许多。"
    },
    {
      "Title": "关于菲米尼自己·发条企鹅",
      "Context": "在我感到孤独的夜晚，是佩伊给了我最珍贵的陪伴。我想，或许有其他孩子像我一样，需要一位陪在身边的玩具伙伴。于是，我做了一批发条企鹅，拿去莱舒的发条工坊寄售…听说口碑不错，但销量一般，来购买的反倒是成年人居多…唉。"
    },
    {
      "Title": "关于我们·命令",
      "Context": "「命令」就像是背在我身后的发条，离开它反而令我不习惯。如果有任何对我的安排，请你一定不要顾虑。"
    },
    {
      "Title": "关于我们·同伴",
      "Context": "让我多了解一点你的事吧。你的爱好、口味，喜欢的颜色，想养的动物…既然你是我的「同伴」，那我们之间的联结，就比齿轮与机关更紧密了。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "自从有了「神之眼」，我潜水已经不再需要使用头盔。但我却离不开它。它将我与外界的嘈杂隔绝，让我感到安全。「神之眼」、头盔…还有佩伊，我的呼吸，一直在借助它们的力量。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "透过海水望天，阳光也不会那么刺眼。所以，我才总是愿意待在水里。"
    },
    {
      "Title": "感兴趣的见闻·苍晶螺",
      "Context": "我曾在水下见到过许多苍晶螺，盯着那些精致细巧的纹路，不知不觉就忘记了时间。这么美丽的生物已经变成了化石，那我们周围的景色，是不是早晚也会沉入深海之下呢？"
    },
    {
      "Title": "感兴趣的见闻·幽光星星",
      "Context": "幽光星星总是会依附在其他东西之上，有时是礁石，有时是码头，更多时候则是庞大的水下建筑群。你说，它们是不是就像飞萤靠近光源那样，对人类心存向往呢？"
    },
    {
      "Title": "关于「父亲」·眼泪",
      "Context": "「父亲」不喜欢孩子们哭，说眼泪是感性和软弱的混合物。被「父亲」训斥过后，我总要忍到水下才敢哭出来。还好海露花会陪着我。"
    },
    {
      "Title": "关于「父亲」·教导",
      "Context": "小时候，我受到的教育是：为了家，我们应该献出自己的生命。自从「父亲」掌权后，这一理念产生了变化。「父亲」说我们每一个人都很重要，必须得重视自己的生命，发挥所有力量，在这个世界上站稳脚跟…说实话，这比单纯服从命令难多了。"
    },
    {
      "Title": "关于林尼·表演",
      "Context": "在家里，林尼时常会向我表演一些小魔术。一旦我笑了的话，他就会特别开心，说那个魔术肯定会让观众都满意…我平时真的笑那么少吗？"
    },
    {
      "Title": "关于林尼·面具",
      "Context": "林尼是我们小队中的领袖，总是以哥哥的身份自居…我能看出他硬撑的时候，也尝试过劝他不要一直戴着面具…但他不肯承认，我们还起过争执…从那之后，我就不再触碰这个话题了。"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "同样的任务，如果交给林尼或者琳妮特，他们就能完成得很出色，而我却办不好。琳妮特总宽慰我说大家各有所长，家里那些突然出故障的器械都在靠我维修…哈，我在其他方面也能这么得心应手就好了。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "有次我浮出海面时，正巧见到最高审判官大人独自站在海边。他或许在想心事，或许在看风景…我当然没问。我只和他匆匆对了一眼就潜回海里了。事后想想像是做了亏心事一样…唉。"
    },
    {
      "Title": "关于芙宁娜·回避",
      "Context": "我…我没法客观地评价水神大人，还是…不说了吧。况且我和她接触得也不多…看法肯定会有偏颇。"
    },
    {
      "Title": "关于芙宁娜·判断",
      "Context": "好吧，我见过水神大人坐在观众席上的样子。在我看来，她说话的时候非常引人瞩目，沉默的时候反倒更耐人寻味…她的眼睛，就像不透光的海底那样，藏着深深的秘密，害怕他人的碰触…我、我乱说的…对不起。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "我听林尼聊了事情经过，很感谢你和娜维娅小姐的慷慨与热心，也请代我向她转达…欸？当面道谢？我、我有点…唔，肚子突然疼起来了，抱歉先走一步。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "不知道为什么，夏洛蒂小姐始终不愿相信我是一名普通的潜水员，反倒觉得我的身世藏有值得报道的「新闻」…是我说谎的时候不够自然吗？"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "克洛琳德小姐对我有救命之恩，却说不需要我做任何「报答」。给别人添了麻烦，到头来只能空洞地道谢…这种感觉，真不好受啊。"
    },
    {
      "Title": "关于夏沃蕾…",
      "Context": "听说夏沃蕾小姐常去博蒙特工坊，为火枪购置最昂贵精细的零件。我要是能挣到很多钱的话，说不定也能给佩伊换上性能更好的零件了吧。"
    },
    {
      "Title": "想要了解菲米尼·其一",
      "Context": "请原谅。我讲不出什么有趣的故事…说了也会扫你兴致…"
    },
    {
      "Title": "想要了解菲米尼·其二",
      "Context": "要是你答应不看着我，或者允许我戴上头盔的话…我可以试着说下去。心理素质是一方面…但更主要的原因，恐怕是我习惯了逃避自己的过去…"
    },
    {
      "Title": "想要了解菲米尼·其三",
      "Context": "书上说，人死后会化作天上的星辰，遥望人世…我讨厌自己的亲生父亲，他抛下了我和母亲，我不在乎他…但如果母亲在天上看见她用生命保护下来的孩子如此怯弱，躲在另一个屋檐下那么久，也没有成长为独当一面的样子，她会不会…对我感到失望呢？"
    },
    {
      "Title": "想要了解菲米尼·其四",
      "Context": "我不太想回忆前任院长管理时期的「家」。只能说…躲进海里的习惯，就是那时候养成的…但「父亲」不仅改变了我，也改变了我对「家」的看法…后来林尼和琳妮特也成为了我们的「家人」…那是我第一次遇到能交心的伙伴。"
    },
    {
      "Title": "想要了解菲米尼·其五",
      "Context": "我曾发誓，我会不惜一切地守护现在这个家，一丝一毫都不退让。它不再是前任院长的命令，或者「父亲」的期待…而是我自己的愿望。请你保守「家」的秘密…还有我的愿望。"
    },
    {
      "Title": "菲米尼的爱好…",
      "Context": "除了潜水之外，我还喜欢拆解和改造机械，有时也会把收集来的材料制作成新的发条玩具。佩伊？它更像是我的家人，和我一起长大…是真的。我一直在为它增添更多功能…真希望未来有一天，它能够自由地飞上高空。"
    },
    {
      "Title": "菲米尼的烦恼…",
      "Context": "…真难回答啊。既可以说我没有亟待解决的问题，又可以说我身上麻烦重重。即使将我自己看作一台橱窗里的发条玩偶，我也想不出要从哪里开始维修…症结可能还是会落回…我太弱小了吧。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "鱼、虾之类的海鲜…螃蟹也可以。我很高兴自己和林尼、琳妮特他们口味相近，大家能吃到一起去…在烹饪形式的选择上，我会尊重他们的意见。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不太能喝咖啡。一旦超过半杯，没过多久，心脏就会跳得很快，呼吸也没法恢复平稳。人们常说咖啡有提神的效用，但对我来说，它更像是一种折磨…"
    },
    { "Title": "收到赠礼·其一", "Context": "好吃。好吃到让人舍不得吃完。" },
    {
      "Title": "收到赠礼·其二",
      "Context": "烹饪是你的爱好吗？所以你才会不断投入心血，做出这些美味的菜肴。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "对不起，刚才我有一瞬间想要逃走。明明是你辛苦做出来的东西…"
    },
    {
      "Title": "生日…",
      "Context": "你愿意跟我去个地方吗？我知道一片水域，景色特别漂亮，甚至比书里描绘的世界更加梦幻。我在那里有个秘密基地，还养了一些会发光的海洋生物…我想陪你度过一个不一样的生日，最后再说出那句祝福…能给我这个机会吗？"
    },
    { "Title": "突破的感受·起", "Context": "真的…可以吗？" },
    { "Title": "突破的感受·承", "Context": "即使不为我做这些，我也会服从你的。" },
    { "Title": "突破的感受·转", "Context": "你的时间和精力非常宝贵，拿去陪别人会更好…吧。" },
    {
      "Title": "突破的感受·合",
      "Context": "我不知道如何才能报答你，要怎样表达才足够传递自己的想法…我…我平时练习太少，现在非常害怕会说错话…让你不开心，让你觉得后悔…对不起，我可以什么都不说，就在你身边待一会儿吗？"
    },
    { "Title": "元素战技·其一", "Context": "佩伊！" },
    { "Title": "元素战技·其二", "Context": "运转吧。" },
    { "Title": "元素战技·其三", "Context": "寒潮将至。" },
    { "Title": "元素爆发·其一", "Context": "下潜…就绪。" },
    { "Title": "元素爆发·其二", "Context": "清剿…开始。" },
    { "Title": "元素爆发·其三", "Context": "该道别了。" },
    { "Title": "打开宝箱·其一", "Context": "如果有你不需要的金属碎片或者零件，可以丢给我。" },
    { "Title": "打开宝箱·其二", "Context": "好多宝藏。" },
    { "Title": "打开宝箱·其三", "Context": "分类存放吧。" },
    { "Title": "生命值低·其一", "Context": "区区疼痛而已。" },
    { "Title": "生命值低·其二", "Context": "我还能承受…" },
    { "Title": "生命值低·其三", "Context": "要恢复…呼吸节奏。" },
    { "Title": "同伴生命值低·其一", "Context": "你的伤口…" },
    { "Title": "同伴生命值低·其二", "Context": "你…要不要…" },
    { "Title": "倒下·其一", "Context": "我还是…无处可归…" },
    { "Title": "倒下·其二", "Context": "要沉入海底了吗？…" },
    { "Title": "倒下·其三", "Context": "「父亲」…" },
    { "Title": "重受击·其一", "Context": "不好…" },
    { "Title": "重受击·其二", "Context": "不要…" },
    { "Title": "加入队伍·其一", "Context": "带我走吧。" },
    { "Title": "加入队伍·其二", "Context": "命令我吧。" },
    { "Title": "加入队伍·其三", "Context": "我还能去哪里呢…" }
  ],
  "title": "潜怀遐梦",
  "weapon": "双手剑"
}
