{
  "area": "挪德卡莱",
  "brief": {
    "camp": "秘闻馆",
    "constellation": "莓果座",
    "birth": "1月5日",
    "cv": { "cn": "韩娇娇", "jp": "稻垣好", "en": "桑妮雅·克鲁格", "kr": "吴捞妸" }
  },
  "constellation": [
    {
      "Id": 1241,
      "Name": "再来一瓶！",
      "Description": "元素战技<color=#FFD780FF>奇策·财富分配方案</color>中，{LINK#N11240001}<color=#FFD780FF>呼噜噜秘藏瓶</color>{/LINK}发射的<color=#FFD780FF>软绒绒猫猫球</color>命中敌人时，有50%的概率进行一次弹跳，对附近的敌人造成对应元素伤害。",
      "Icon": "UI_Talent_S_Jahoda_03"
    },
    {
      "Id": 1242,
      "Name": "律贼的临机应变",
      "Description": "<color=#FFD780FF>月兆·满辉</color>：突破天赋{LINK#P1242101}<color=#FFD780FF>「索酬的巧计」</color>{/LINK}中，除角色数量最多的元素类型外，雅珂达还可以偷偷记录剩余元素类型中角色数量最多的元素类型，并使至多两种元素类型对应的效果生效。该效果需要解锁突破天赋「索酬的巧计」。",
      "Icon": "UI_Talent_S_Jahoda_02"
    },
    {
      "Id": 1243,
      "Name": "无所依归的豪赌",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11245}秘器·猎人的七道具{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Jahoda_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1244,
      "Name": "尘沙之上的野莓",
      "Description": "元素爆发<color=#FFD780FF>秘器·猎人的七道具</color>中的{LINK#N11240002}<color=#FFD780FF>猫型家用互助协调器</color>{/LINK}发生元素转化时，将会为雅珂达回复4点元素能量。",
      "Icon": "UI_Talent_S_Jahoda_01"
    },
    {
      "Id": 1245,
      "Name": "最伟大的财宝",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11242}奇策·财富分配方案{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Jahoda_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1246,
      "Name": "最渺小的幸运",
      "Description": "<color=#FFD780FF>月兆·满辉</color>：元素战技<color=#FFD780FF>奇策·财富分配方案</color>中的{LINK#N11240001}<color=#FFD780FF>呼噜噜秘藏瓶</color>{/LINK}装满后的20秒内，队伍中附近的月兆角色的暴击率提升5%，暴击伤害提升40%。",
      "Icon": "UI_Talent_S_Jahoda_04"
    }
  ],
  "description": "十分可靠，无所不能（自称）的「秘闻馆」员工。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000124,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113078, "name": "承光的鳞羽", "star": 4 },
    { "id": 101257, "name": "便携轴承", "star": 0 },
    { "id": 112124, "name": "精制机轴", "star": 3 },
    { "id": 104364, "name": "「浪迹」的哲学", "star": 4 },
    { "id": 113073, "name": "升扬样本·骑士", "star": 5 }
  ],
  "name": "雅珂达",
  "skills": [
    {
      "GroupId": 12431,
      "Id": 11241,
      "Name": "见机行矢",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，强风会在箭矢上持续积聚。聚满了强风之力的箭矢会造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，攻击下落路径上的敌人，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 12432,
      "Id": 11242,
      "Name": "奇策·财富分配方案",
      "Description": "雅珂达向敌人突进，并在触及敌人时进入「掠影追袭」状态。处于该状态下时，雅珂达将持续快速移动；若附近的敌人处于<color=#FF9999FF>火元素</color>、<color=#80C0FFFF>水元素</color>、<color=#FFACFFFF>雷元素</color>或<color=#99FFFFFF>冰元素</color>附着下，雅珂达还会偷偷将随身携带的{LINK#N11240001}<color=#FFD780FF>呼噜噜秘藏瓶</color>{/LINK}转换成对应的元素属性，并持续进行装填。持续时间结束或再次施放时，雅珂达将会清空<color=#FFD780FF>呼噜噜秘藏瓶</color>，并对附近的敌人造成一次<color=#80FFD7FF>风元素伤害</color>；<color=#FFD780FF>呼噜噜秘藏瓶</color>装满时，雅珂达也会清空<color=#FFD780FF>呼噜噜秘藏瓶</color>，退出掠影追袭状态，并对附近的敌人造成一次伤害更高的<color=#80FFD7FF>风元素伤害</color>。\n如果雅珂达的突进没有触及敌人，雅珂达会在原地投掷下一枚烟雾弹，对身边的敌人造成一次<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>月兆·满辉</color>：<color=#FFD780FF>呼噜噜秘藏瓶</color>装满时，雅珂达不会立刻清空<color=#FFD780FF>呼噜噜秘藏瓶</color>，而是会在接下来的一段时间内，持续消耗瓶中装填的元素，并间歇性向附近的敌人发射<color=#FFD780FF>软绒绒猫猫球</color>，造成<color=#FFD780FF>呼噜噜秘藏瓶</color>对应元素类型的伤害。<color=#FFD780FF>软绒绒猫猫球</color>命中敌人时，还会为雅珂达恢复2点元素能量，该效果每3.5秒至多触发一次。\n\n<i>世上分配财富的方式很多，但对挪德卡莱的宝藏猎人与盗宝团而言，效率最高的分配方式从来都只有一种。</i>",
      "Icon": "Skill_S_Jahoda_01"
    },
    {
      "GroupId": 12439,
      "Id": 11245,
      "Name": "秘器·猎人的七道具",
      "Description": "压箱底的秘藏只能在这里用掉啦！雅珂达取出两枚{LINK#N11240002}<color=#FFD780FF>猫型家用互助协调器</color>{/LINK}，并对附近的敌人造成一次<color=#80FFD7FF>风元素伤害</color>。\n\n<i>「所谓互助协调嘛，就是你掏出摩拉互助，我们负责协调。怎么样，很合理吧？」</i>",
      "Icon": "Skill_E_Jahoda_01"
    },
    {
      "GroupId": 12421,
      "Id": 1242101,
      "Name": "索酬的巧计",
      "Description": "当队伍中存在至少1名元素类型为<color=#FF9999FF>火元素</color>、<color=#80C0FFFF>水元素</color>、<color=#FFACFFFF>雷元素</color>或<color=#99FFFFFF>冰元素</color>的角色时，将依据对应元素类型的角色数量，使元素爆发<color=#FFD780FF>秘器·猎人的七道具</color>中的{LINK#N11240002}<color=#FFD780FF>猫型家用互助协调器</color>{/LINK}获得强化。\n雅珂达会偷偷记录队伍中上述元素类型的角色。在这些角色中，若角色数量最多的元素类型为：\n·<color=#FF9999FF>火元素</color>：<color=#FFD780FF>猫型家用互助协调器</color>造成原本130%的伤害；\n·<color=#80C0FFFF>水元素</color>：<color=#FFD780FF>猫型家用互助协调器</color>造成原本120%的治疗量；\n·<color=#FFACFFFF>雷元素</color>：<color=#FFD780FF>猫型家用互助协调器</color>的数量增加一个；\n·<color=#99FFFFFF>冰元素</color>：<color=#FFD780FF>猫型家用互助协调器</color>的攻击间隔减少10%。\n\n若上述元素类型的角色数量相同，则按照<color=#FF9999FF>火元素</color>、<color=#80C0FFFF>水元素</color>、<color=#FFACFFFF>雷元素</color>、<color=#99FFFFFF>冰元素</color>的顺序进行记录。初始至多只有一种元素类型对应的效果生效。",
      "Icon": "UI_Talent_S_Jahoda_05"
    },
    {
      "GroupId": 12422,
      "Id": 1242201,
      "Name": "蜜莓的嘉赏",
      "Description": "元素爆发<color=#FFD780FF>秘器·猎人的七道具</color>中的{LINK#N11240002}<color=#FFD780FF>猫型家用互助协调器</color>{/LINK}对队伍中自己的当前场上角色触发治疗时，若受到治疗的角色生命值高于70%，则该角色的元素精通提升100点，持续6秒。",
      "Icon": "UI_Talent_S_Jahoda_06"
    },
    {
      "GroupId": 12423,
      "Id": 1242301,
      "Name": "月兆祝赐·檐上趱行",
      "Description": "雅珂达在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Jahoda_07"
    },
    {
      "GroupId": 12425,
      "Id": 1242501,
      "Name": "暗巷的黠慧",
      "Description": "在挪德卡莱执行探索派遣任务时，消耗的时间缩短25%。",
      "Icon": "UI_Talent_S_Jahoda_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "当那夏镇的人们谈起那位「秘闻馆」的唯一正式雇员时，在肯定雅珂达的能力——部分能力——之后，总是会不由自主地疑惑。\n为什么那位「秘闻馆」的老板，只雇佣雅珂达作为唯一的正式雇员呢？\n虽然那位嘴上不把门，脚下总打滑的小姑娘总是说，自己是「偷遍挪德卡莱的大盗」、「精通挪德卡莱人情世故的地头蛇」、「人脉通天的包打听」等等，但这些话最多糊弄一下外来者，总不可能骗过奈芙尔老板吧？\n「就当是，相信我的眼光吧。」\n——对于抱着疑虑的合作伙伴，奈芙尔老板总是如此微笑着回应。\n而在某些倒霉过头的日子里，在执行委托时碰了一鼻子灰的雅珂达也会不安地询问自己亲爱的老板：\n「老板啊，你不会开除我吧…」\n「怎么会呢？」她亲爱的老板也会微笑着回应：「要是少了你，谁给阿舍鲁刷毛添粮倒水，你老板我的睡眠质量，又怎么保证呢？」\n「就、就因为这个？」\n「喵！喵——」\n「呜哇！笨蛋阿舍鲁，从我头上下来！我刚刚把辫子重新绑好啊！」\n就像往日一样，雅珂达一把抓住了故意捣乱的阿舍鲁，大呼小叫地要给它洗个澡，知道不好的阿舍鲁猛烈翻滚，弄了雅珂达一身的猫毛。\n奈芙尔在一旁，托着下巴微笑旁观。\n——这位小姑娘，是挪德卡莱之中为数不多能引起她好奇心的人。\n「雅珂达，你究竟会把自己塑造为何种模样呢？」\n喃喃的低语淹没在一人一猫的打闹声之中，但奈芙尔知道，终有一日，雅珂达会听见这句话。\n「…而你，又能成就何种大业？」"
    },
    {
      "Title": "角色故事1",
      "Context": "在刚被「海钩帮」的大家收养——用她自己的话来说是「招募」——时，雅珂达偶尔会失眠。\n失眠的原因有时候是外面人群的喧闹声，有时候是某一桩完成得不是很顺利的工作，有时候则是自己胸中那按捺不住的好奇心。\n喧闹声很好解决，老大告诉过雅珂达，如果想要所有人安静，就抄起手边随便什么东西——杯子，碟子，或者是椅子——猛地朝人群扔出去，同时怒吼着要所有人安静就行。\n雅珂达试过，真的很好用，当她从床上跳起来，抄起手边的布偶朝窗外扔出去，最后扯着嗓子大嚷一通后，窗户外面那些喝得昏头昏脑，大呼小叫的盗贼们真的安静了下来，然后雅珂达就会揉着自己乱糟糟的头发，抱着被子倒头就睡，而下面的大家则憋着笑，看着那个被布偶砸中脑袋的倒霉蛋——这次轮到他把布偶洗干净，再偷偷送回到雅珂达床边了。否则，他们的这位小妹妹第二天又要嘟着嘴生闷气了。\n完成得不顺利的那桩工作会让雅珂达郁闷很久，如果郁闷到了极点，雅珂达会溜出屋子，悄悄地叫醒齐娜伊达，在后者迷迷糊糊的目光下，唠叨着自己之所以弄丢了钥匙，是因为屋里有好多好多钥匙，根本分不清嘛。唉，下次还是把每一枚钥匙都涂成不同的颜色吧，这样肯定好分辨…\n还有那次失足从屋顶摔下来，正好摔到正在和对手谈判的老大面前，为什么要把怀里的苹果递给老大？因、因为…老大谈了那么久，口肯定渴了…而且只有一个苹果，肯定要给老大啊，不然还要给对手吗？对不起嘛我下次带两个…\n絮絮叨叨着，雅珂达就会趴在齐娜伊达的肩上慢慢睡去，而齐娜伊达也习惯了把雅珂达背回屋子里，再给她盖好被子，最后倒一杯水放在床头，她唠叨了这么久，早上起来肯定会口渴。\n当然啦，最难解决的还是那股偶尔会蓬勃喷发的好奇心。\n想要让好奇心安静下来，有时候不得不冒点险。"
    },
    {
      "Title": "角色故事2",
      "Context": "当雅珂达长大一些后，「海钩帮」的大家偶尔会失眠。\n有时候是因为喝多了，有时候是因为受了伤，有时候是单纯地不想睡觉。\n但所有人都被迫失眠的情况，到现在也就出现过一次。\n在某场「生意」过后，「海钩帮」的众人召开宴会庆祝胜利，那个黑心的奸商终于遭到报应，把骗来的钱全都交了出来，除却要还给受骗者的钱之外，大家每个人肯定能分到不少。\n虽然在取走一条项链的时候，那个奸商突然和发了疯一样扑过来，试图把它抢走，但他太瘦弱了，众人很轻松就制服了他。\n之后就是大家见了一万次的老套戏码，奸商哭天抢地，指天发誓，说自己愿意付出一切，只求「海钩帮」把那枚吊坠还给他，里面有他妻子和女儿唯一留在世上的画片。\n经验丰富的盗贼们当然不会相信他的鬼话，他们绑的骗子里十个有九个会用这种借口来索要东西，而那东西里大概也藏着什么足以让他们东山再起的宝物线索。给奸商留下最后一点钱后，众人就扬长而去，径直回到了驻地…\n但在酒足饭饱，开始分发报酬时候…\n「咦？雅珂达去哪了？刚才还在呢…」\n「老大，那条项链不见了！难、难道…」\n雅珂达失踪了，和她一起失踪的，还有那条说贵不贵，说便宜也不便宜的项链。\n沉默席卷了大厅，经验丰富的盗贼们面面相觑，没人觉得雅珂达会为一条莫名其妙的项链背叛大家，况且，雅珂达说不定都不理解「背叛」这两个字啊！\n最后，还是齐娜伊达犹豫地开了口。\n「她不会…真的去…还那条项链了吧…」\n话音未落，大厅背后的一扇小门吱呀呀地打开了，雅珂达慢慢探出了脑袋，但她没有能悄悄混入自己想象中那个喧闹拥挤的大厅，反倒是被满场的沉默吓了一跳。\n「我…我我我我我去上厕所了…」\n第一声绝望的叹息声来自于捂住脸的老大，第二声来自于知道自己说对了的齐娜伊达，一声接一声的叹息填满了大厅。雅珂达依旧探着脑袋，不知道自己该不该踏入屋里。\n「雅珂达，乖，过来。」\n老大朝着刚刚结束了一场秘密冒险的雅珂达招招手。\n「因为要扣除那条项链的钱，所以，这次你没分成了。」\n「那条项链有这么…呃！什、什么项链？我不知道啊，我…」\n「雅珂达。」\n「是！老大！」\n「闭嘴，吃饭。」\n「是…老大…」"
    },
    {
      "Title": "角色故事3",
      "Context": "当雅珂达的童年结束时，她的敌人总是会失眠。\n在拉特凡之前的观念中，钱之前是很好用的，既可以让「海钩帮」的人去刺杀自己的老大，让这个难搞的帮派自乱阵脚；也可以买很多油，一把火烧光所有证据，再吓跑某些胆小鬼；最重要的是，可以从那个神秘的女老板手里买到许多宝贵情报。\n原本暗中控制着那夏镇的那几头巨兽已经先后殒命，想要出人头地，人人都需要钱！\n但那个瞄准他的猎手不需要。\n「够了！出来！你要什么，你到底想要什么！」\n壮硕的巨汉朝着沉寂的树林咆哮道，他的营地刚刚又遭到了突袭，那个瘦小的刺客不知何时潜入了营地，轻而易举地放倒了一个又一个站岗的人，又射穿了三面示警用的鼓，第一次进入了营地的正中央，要不是她因为虚弱而从屋顶不慎跌落，那么拉特凡的脑袋早就和身体分家了。不过，这家伙即使中了两箭，挨了一锤，也依然狂奔回了树林，再也不见踪迹。下一夜她还会回来，就像是之前的无数个夜晚一样，无论拉特凡逃往何处，她总是能精确地循踪而来。\n疲惫和恐惧把所有人都吓破了胆，有人说那个女孩其实早就死了，现在到来的只是她被执念驱使着的魂灵；有人说她变成了狂猎，没人能够杀死她，必须去找执灯士帮忙。\n但拉特凡知道，那只是一个小女孩。之前去「海钩帮」踩点的时候他见过雅珂达，「海钩帮」的老大还对她称赞有加。\n当时的雅珂达既瘦小，又傻气，在下面站着的时候，还偷偷拉着同伴的手晃来晃去，被同伴敲了一下脑袋后才安静下来，根本没有盗贼的模样。无论怎么看，她都需要许多时间来成长，或者说，她甚至不知道该将自己铸造成何种模样。\n现在拉特凡知道自己错了。雅珂达的成长不需要时间，只需要理由。\n而他，亲手为雅珂达找到了那个理由。\n——那么就来吧，用盗贼们最熟悉的方式做个了断。\n又一个夜里，拉特凡让人在营地里插满了火把，独自拿着武器站在中央。\n拉特凡都记不清自己有多久没有亲手拿起过武器了，这剑实在太沉了，比装满摩拉的钱袋还沉。\n随后，他的对手如约出现，坦然地踏入了这个显而易见的陷阱。\n火把照亮了雅珂达那因为饥饿而凹陷的脸，她的脸色也被持续不退的高烧折磨成了苍白色，头发和枯草一样黏在脸颊上，嘴唇上的裂口就像是干涸的土地…但她的眼睛依旧明亮锐利，就好像是拿一切和死神做了交易，在复仇结束前，她的灵魂都会有无穷的活力。\n雅珂达是一个孤身一人的赌徒，生命是她最后的筹码。\n既然一无所有，何不孤注一掷？\n「你想要什么，我都可以给你。」\n拉特凡咽了口唾沫，好不容易聚集起来的勇气消散了。\n他太熟悉雅珂达这双亡命之徒的眼睛了。\n「我、我知道你是好人，雅珂达…」\n雅珂达是一无所有，他可是有太多宝贝了！钱，宝石，金子，荣华富贵在等着他…\n「听、听我说，别做坏事…我们可以…」\n但雅珂达全都不需要。\n她已经咬住猎物了。"
    },
    {
      "Title": "角色故事4",
      "Context": "「看来，你是没办法付尾款了，小姑娘。」\n奈芙尔打量着虚弱的雅珂达，虽然遍体鳞伤，但她总算是活了下来。\n「我会付钱的。」\n「我看不出，你还有什么能够付给我的东西。」\n「我可以为你干活。」\n雅珂达摸了摸右边空荡荡的袖子，又补充道：\n「什么都行。」\n神通广大的奈芙尔老板耸耸肩，对雅珂达这番如同自暴自弃一般的发言不置可否。钱对她来说毫无意义，先前之所以把拉特凡的所在地告诉雅珂达，也只是想要借他人之手，解决一个妄图挣开绳索的傀儡，就算失败了，也能让那尊傀儡吃个教训。\n没想到，这只瘦小的鬣狗，居然真的咬断了野狼的喉咙…看来那位深埋的暗线女孩，是彻底没有用武之地了。\n「你之后打算做什么？继续做盗贼的老本行，我可以给你介绍几位…相对来说，比较靠谱的盗宝团。」\n「……」\n「噢，不愿意。那不如去冒险家协会碰碰运气，说不定能撞大运，在哪个遗迹里发一笔横财。」\n「……」\n「还是不肯？好吧，看来你想要离开挪德卡莱，抚平一下自己心里的伤疤…」\n「我不用，抚平伤疤。」\n雅珂达不再沉默，做出了最后的回答。\n她也曾经厌恶那些既丑陋又疼痛的伤疤，就像厌恶泥沼里面腐烂的水果，厌恶野兽吃剩的残骸…\n但是，当她在树顶因为高烧而昏昏欲睡，险些错过伏击时机时，是背上的伤疤用疼痛叫醒了她；当她被敌人引诱，险些踏入陷阱时，手背上刚刚愈合的伤疤告诉她，不要重蹈覆辙…\n或许对某些锦衣玉食的幸运儿来说，伤疤是不幸的污点。\n但对雅珂达来说，伤疤见证了她的选择，也见证了她为自己选择的道路。\n她能够承受伤疤，也能够承受人生，无论是过去将来，都一如既往。\n奈芙尔突然拍了拍手，就像之前一样，中止了这场谈话——她听到的话语已经够多了。\n「好了，今天就聊到这，再聊下去，你又要昏过去了。」奈芙尔眯着眼睛笑道：「其他的倒是无所谓，但你说要给我干活，并且什么都能做…这事就这样定了。」\n契约突然订立，还弄不清楚情况的雅珂达犹豫地点了点头，无论如何，她至少又有了一个栖身之地。\n「…是，奈芙尔小姐。」\n「叫老板。」\n「欸？」\n「以后，叫我奈芙尔老板。」\n「是。奈芙尔…老板。」"
    },
    {
      "Title": "角色故事5",
      "Context": "在正式成为「秘闻馆」的员工后，雅珂达并没有想到，自己还会遇见那位曾经被「海钩帮」洗了个干净的奸商。\n当时她正好执行完一项委托，拿着报酬，跳上屋顶，从最近的路狂奔向「秘闻馆」。而当她正准备跃上另外一个屋顶时，一扇窗户突然被推开了，有人扯着嗓子大喊道：\n「欸！是雅珂达小姐吗？雅珂达小姐——」\n雅珂达愣愣地回过身，来自过去的影子在她脑海里闪现。\n「你是…那个骗人的…」\n「咳！我不骗人了，不骗人了，早就痛改前非了。」\n商人猛烈摆手，连声请雅珂达进来坐，随后又摆上了甜饼和茶水，雅珂达环顾四周，似乎和她上次来「拜访」时并无太大差别。\n「唉，当时还是多亏了雅珂达小姐，你真是好心做好事，居然愿意把项链送回来给我。要是当时真把项链丢了，我都不知道怎么活下去了。」\n说着，商人拍了拍胸口，连声感叹，继续絮叨着这些年他如何痛改前非，如何东山再起，如何做好事赎罪…\n那些被雅珂达刻意压抑的回忆，缓缓地从心底重新向外蔓延，商人的声音逐渐模糊了，取而代之的是某些更加熟悉的声音。\n「反…反正赃款都还给大家了，干嘛不能把项链还给他，一码归一码嘛…」\n「老大！痛痛痛，别揪耳朵，痛痛痛痛——」\n「做…做贼也不一定都要干坏事啊，大家还不是照顾了我这么久…」\n「实在不行，一三五做坏事，二四六做好事，两边不耽误嘛，周日我就…哎呀！痛痛痛痛——」\n「别啊！老大，谈判带着我啊！我不想吃齐娜伊达做的饭，难吃死了啊——」\n当商人结束了唠叨，千恩万谢地送雅珂达离开时，已然是傍晚时分。\n推开「秘闻馆」的大门，首先是阿舍鲁冲上来，想要和雅珂达玩闹，但即便它弄乱了自己玩伴的头发，也没有得到和往日一样的揉搓。\n「看样子，你是见到老朋友了。」奈芙尔放下了手里的茶杯。\n「老板，你都知道了？」\n「呵呵，只是恰好认识罢了。也恰好，知道了你做的好事和坏事。」\n「老板，我…」\n「如果你想问我。你所做的『好事』和『坏事』，究竟哪个『对』，哪个『错』。那么我不会回答你。」\n奈芙尔站起身，关上了「秘闻馆」的大门，今日的工作已经结束了。\n「这样的问题，你只能自己去寻找答案。」\n雅珂达泄了气一般地躺倒，阿舍鲁蹦到了她的头上，发出了不满的呼噜声，似乎还是很在意为什么雅珂达不陪自己玩。\n奈芙尔回过头，看着那位垂眼低眉，郁郁不乐的小员工。\n——在整个挪德卡莱，或许雅珂达是与自己最为相近之人。\n她们同样独自跨过了险滩暗礁，同样独自猎杀了必除的仇敌，也都有各自的「问题」需要解答。\n或许，当她们各自找到答案之时…\n「秘闻馆」之主摇摇头，打断了自己的思考。\n「…呵，给未来留个悬念，也挺有趣的。」"
    },
    {
      "Title": "「丁零当啷胳膊」",
      "Context": "雅珂达的「铁胳膊」是由爱诺亲自制作，亲自安装，亲自美化的。\n在制作过程中，爱诺提出了数项改造提议。包括但不限于，在胳膊上加装和伊涅芙一样的扫地装置，把指尖改造成可以发射的「火箭指」，在掌心加装高强度探照灯或者喷射装置等等等…\n最终，在雅珂达的坚决态度，和有限经费的双重压制下，爱诺所制造的「丁零当啷胳膊」只保留了最基础的活动与小范围的变形功能。\n为了尽快熟悉这只新胳膊，雅珂达听从了伊涅芙的建议，开始了严酷的「折纸星星特训」。\n当雅珂达折满了三十罐「纸星星」时，她可以自如地用新胳膊使用刀叉了。\n当雅珂达折满了五十罐「纸星星」时，她可以自如地用新胳膊绑辫子了。\n当雅珂达折满了七十罐「纸星星」时，她可以自如地用新胳膊缝布娃娃了。\n当雅珂达折满了一百罐「纸星星」时，她终于有勇气用新胳膊写字了。\n于是她在伊涅芙的指导下，用新胳膊写下了第一行测试用文本。\n「你好，雅珂达。」"
    },
    {
      "Title": "神之眼",
      "Context": "雅珂达拥有「神之眼」的消息，是奈芙尔传出去的。\n用奈芙尔的话来说，她这个做老板的有了宝贝，雅珂达这个做员工的自然也要有，不然以后出去办事，气势上就会落了下风。\n「老板，可我没有『神之眼』啊…」\n「没关系，我给你做个玻璃珠带上。」\n「这一下子就会被发现的啦！」\n「没关系啊，除了『神之眼』持有者之外，谁又能真的去检测『神之眼』的真假呢？」\n「啊？呃…好像…好像还真是欸…」\n于是，戴着亲爱的奈芙尔老板不知道从哪弄来的青色玻璃球，雅珂达和往常一样开始了奔忙。\n就和奈芙尔所说的一样，当人们听说雅珂达拥有了「神之眼」后，态度明显好了不止一个层次，不仅报酬会略微提高，而且还愿意把更加艰难的委托委派给雅珂达…\n当然啦，在高报酬、高难度和人们期待的眼光下，知道自己压根没有「神之眼」的雅珂达也格外有压力，从而本能地更加努力工作，宛如一颗小陀螺一般，整天都转个不停。不过总得来说，能更好的帮上大家的忙，赚更多的钱，赢得更多人的信任，还是让雅珂达更加开心的。\n即使是在睡梦里，雅珂达也会时不时地梦见自己又帮上了谁的忙，又出了什么大大的风头。\n「放…放心，我有…『神之眼』呢…」\n雅珂达一边挥舞拳头，一边含混地嘀咕道，就像她刚刚在睡梦里击败了什么强敌。\n而在现实里，刚刚夜谈归来的奈芙尔坐在雅珂达的身边，这位「秘闻馆唯一正式员工」的背包敞开着，那枚青色的玻璃珠被好几层布包得严严实实，既不会被轻易碰碎，也不会被轻易被人窥见。\n雅珂达无意识地挥舞了一下胳膊，又含含混混地说：\n「我会帮你的…我有…『神之眼』呢…」\n「有『神之眼』…就能做好事…」\n「有『神之眼』…就能…」\n已经起身离开的奈芙尔，突然瞥见了一抹转瞬即逝的青色微光。\n秘闻馆的老板有些讶异，然后又不禁失笑。\n某个重复了一千遍的谎言，居然成真了。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "哟，初次见面，有什么要委托的事尽管说吧。无论是什么事，只要钱付够，我都能帮你…呃，大部分的事…肯定能帮你搞定。"
    },
    { "Title": "闲聊·奈芙尔", "Context": "唔…老板什么时候给我涨点工资呢，还有好多想买的东西…" },
    {
      "Title": "闲聊·逛街",
      "Context": "走，逛街去啊，带你见识点好玩的东西…别声张啊，我们悄悄去。"
    },
    {
      "Title": "闲聊·阿舍鲁",
      "Context": "上次我摸阿舍鲁的时候，它居然哧溜一下跑掉了，哼，今天不给它买鱼干吃了。"
    },
    { "Title": "下雨的时候…", "Context": "下雨了？走走走，躲躲雨去，别被淋湿了。" },
    { "Title": "下雪的时候…", "Context": "呜哇！雪飞进脖子了，冷死了冷死了——" },
    { "Title": "在沙漠的时候…", "Context": "呸呸呸，沙子飞嘴里了！" },
    { "Title": "早上好…", "Context": "早啊，吃早饭了没，我带你去吃点好吃的？" },
    { "Title": "中午好…", "Context": "唔，不然还是回店里睡个午觉吧，总觉得好困…" },
    { "Title": "晚上好…", "Context": "都这个时间了，收工收工，回去摸阿舍鲁去喽~" },
    { "Title": "晚安…", "Context": "呼啊——该睡觉了…喂，你还在忙啊？差不多也该休息去啦。" },
    {
      "Title": "关于雅珂达自己·经历",
      "Context": "来「秘闻馆」之前，我的「工作经历」可杂了，摸爬滚打了那么长时间，才遇见了奈姐这么一个好老板，也算是我苦尽甘来吧。"
    },
    {
      "Title": "关于雅珂达自己·秘闻馆",
      "Context": "老板对我挺好的，阿舍鲁对我也还算不错。嗯…但我有时候会不由自主地把老板叫做奈姐，怎么也改不过来…"
    },
    {
      "Title": "关于我们·故乡",
      "Context": "我的故乡？我都不记得了…我也不在意这种东西，只要能吃饱饭，能安稳睡觉的地方，就算是我的「故乡」喽。"
    },
    {
      "Title": "关于我们·朋友",
      "Context": "我们都一起出生入死过了，当然已经是朋友了。下次遇见麻烦的时候，我的背后就交给你喽，尽量别出卖我，好么？就算要卖，也请卖一个好价钱，不然我的身价可要跌了…哎呀，开玩笑的，我知道你不会出卖我，你是一个好人，不会做这种自私的事。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "嘿嘿，它可是我的宝贝，有了它之后，干活都轻松不少。没想到啊没想到，我雅珂达也有运气这么好的时候…"
    },
    {
      "Title": "有什么想要分享·宝藏猎人",
      "Context": "你在街上是不是遇见过自称「宝藏猎人」的家伙？别被这个名号唬住了，你就把他们理解成挪德卡莱的「雇佣兵」就好了，只要给够钱，他们就会愿意给你办事。如果你真想找这群人帮忙的话，我认识几个好手，到时候介绍给你啊。"
    },
    {
      "Title": "有什么想要分享·大炮",
      "Context": "「轰隆隆月矩力能量炮」开炮的时候，真的很帅气啊。唔…要是能买一台那门大炮的等比例缩小机械模型就好了，爱诺能不能帮我做一台呢，反正这门大炮也是她造的…"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "我昨天突然胡思乱想，你说…到底多少粒沙子聚在一起，才能被称为「一堆沙」呢？一百粒？一千粒？好像都不太对喔，过几天我去找爱诺问问好了，她肯定知道。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "菈乌玛小姐？嗯…虽然我不怎么了解她，但我也知道她的身份可高了，实力也很强，而且她还能和动物说话呢，这么一来，希汐岛上的那些动物，不都等于是菈乌玛小姐的耳目了？怪不得没有宝藏猎人敢去希汐岛「寻宝」呢，这一上岛不就等于自投罗网吗…"
    },
    {
      "Title": "关于伊涅芙…",
      "Context": "啊，那个笨蛋机器人啊，做蛋卷挺好吃的啊，就是总记不住人说话，而且也没什么幽默感，随便说个玩笑都要认真地问我哪里好笑，但她的蛋卷真的很好吃喔，有机会你一定要尝尝。"
    },
    {
      "Title": "关于奈芙尔…",
      "Context": "奈姐当然是我最最亲爱的老板啦！嘿嘿嘿，她不仅给我开工资，还管吃管住。不过，她手底下好像也就只有我一个正式员工…啊，还有阿舍鲁，差点忘了。不过，阿舍鲁说是员工，却一次委托都没出过…哼，居然吃闲饭，下次我就抱着它出外勤去！"
    },
    {
      "Title": "关于爱诺…",
      "Context": "爱诺的手艺可好了，无论我把胳膊折腾成什么样，她都能修好。但是每次修理手臂的时候，爱诺都会在上面画画，说什么这样比较可爱，虽然确实挺可爱的，但她怎么不在伊涅芙身上画呢？"
    },
    {
      "Title": "关于菲林斯…",
      "Context": "我听奈姐说过，执灯人是一个历史很悠久的组织，里面的人又厉害又聪明，还知道很多古老的秘辛。你说…菲林斯会不会也知道某些宝藏的线索？或者是知道哪里有没被挖过的遗迹？呃，我就是想想，不会去问的，不然奈姐又要训我了。"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "你说法尔伽大叔啊，他倒是和我说过自己是西风骑士团大团长…但是根本看不出来嘛，骑士团团长不应该是那种很认真，看着就很可靠的人么？啊！我可没有说法尔伽大叔不可靠的意思啊。不过，西风骑士团的大团长在这里，那留在蒙德的骑士们又归谁管呢…欸？一个很认真，看着就很可靠的人，哈哈…西风骑士团，真是复杂啊…"
    },
    {
      "Title": "关于「库塔尔」…",
      "Context": "那位大人物啊…唉，要是放在之前，遇见背景这么复杂的人，我一定会离她远远的，跑得越远越好！不过…她之前救过我，我也要还她的人情才行，不然也太不讲义气了。\n虽然话是这么说，但我总共就只有一条命，再这么折腾下去，我看多少条命都不够往里面赔的，老板保佑老板保佑…"
    },
    {
      "Title": "关于「木偶」…",
      "Context": "下次，我绝对不会去那种地方了！就、就算要去，也要老板和我一起去才行，这又是狂猎又是愚人众的，我有命赚钱，没命花钱啊！"
    },
    {
      "Title": "想要了解雅珂达·其一",
      "Context": "在「秘闻馆」里，大事归奈姐，小事归我，开门接待的事归阿舍鲁。什么算大，什么算小？那就得看奈姐了，她是老板嘛，说什么就是什么…"
    },
    {
      "Title": "想要了解雅珂达·其二",
      "Context": "好好赚钱，好好吃饭，这就是我现在的人生信条，反正只要跟紧奈姐的脚步，我肯定天天能吃饱，嘿嘿嘿…"
    },
    {
      "Title": "想要了解雅珂达·其三",
      "Context": "我的右胳膊？啊…没什么大不了的，它只不过是被我作为「代价」交换出去了，放心啦，那一笔买卖做得很划算，至少在我看来，不算是亏本买卖。"
    },
    {
      "Title": "想要了解雅珂达·其四",
      "Context": "就像买东西需要付出摩拉一样，如果你想要获得某种东西，就一定会付出某种「代价」。那些有形的「代价」能够被计算规划，但某些无形的「代价」，却总是难以估量，它们会蛰伏在你的影子里静候时机，待到你孤立无援时，它们就会现出身形，向你索要一份你根本无法付清的赎金。"
    },
    {
      "Title": "想要了解雅珂达·其五",
      "Context": "喂，如果你也要为什么事情支付「赎金」的话，可以来找我帮忙喔，就算我的钱不够，我也可以厚着脸皮找奈姐的，大不了…我就再给她白打工一段时间。但你可千万别直接找奈姐，如果你一定要欠一个人的钱，那你还是欠我的好，记在奈姐手上的债，可能是世界上最难还的了…我怎么知道？呃，啊…你、你别问这么多，听我的就是了！"
    },
    {
      "Title": "雅珂达的爱好…",
      "Context": "我闲下来的时候，偶尔会缝一缝布娃娃，虽然没真正找哪位大师学过，但我之前…认识的人都说，我缝的像模像样，下次也做一个送给你。"
    },
    {
      "Title": "雅珂达的烦恼…",
      "Context": "不知道为什么，只要我睡的床太软，我就会失眠，但我睡在硬邦邦的地板上时，却能迅速睡着，而且睡得特别香，到底是为什么呢？真奇怪…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "特别喜欢的食物？一时半会我还真想不到，肉和鱼我喜欢，糖雕和饼干我也喜欢…嘿嘿，只要是好吃的，我都喜欢！"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不喜欢那种混合着很多食材，煮了很久…煮到食材都完全融化的大浓汤…呃，但如果非要喝的话，我也不是不能喝啦，就是尽量不喝嘛…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "好吃！你手艺居然这么好，再给我盛一点，嘿嘿嘿，比奈姐的手艺还…咳！那个…你吃了没？不然…一起吃？"
    },
    { "Title": "收到赠礼·其二", "Context": "不错啊，嘿嘿，快快吃饱，好去干活。" },
    { "Title": "收到赠礼·其三", "Context": "呃…我能…能吃完，不会浪费食物的，哈哈哈…" },
    {
      "Title": "生日…",
      "Context": "生日快乐！喏，这个布娃娃给你，我刚缝好的，我第一次用这种方法缝娃娃，花了不少时间呢，娃娃里面还放了助眠安神的草药呢，你就把它放在枕头旁边吧，保证你睡得安安稳稳，绝对不会做噩梦。手怎么包着创可贴…啊…和阿舍鲁玩的时候，被它的爪子挠了一下，没事啦，哈哈哈…没事…"
    },
    { "Title": "突破的感受·起", "Context": "喔？不错啊！" },
    { "Title": "突破的感受·承", "Context": "身手更灵巧了。" },
    { "Title": "突破的感受·转", "Context": "嗯…该活动活动筋骨了！" },
    { "Title": "突破的感受·合", "Context": "嘿嘿，足够我干一票大的了…怎么样？要一起吗？" },
    { "Title": "元素战技·其一", "Context": "目标就是你！" },
    { "Title": "元素战技·其二", "Context": "该明抢了！" },
    { "Title": "元素战技·其三", "Context": "哪里跑！" },
    { "Title": "元素爆发·其一", "Context": "都是我的！" },
    { "Title": "元素爆发·其二", "Context": "拿来吧！" },
    { "Title": "元素爆发·其三", "Context": "我从不走空。" },
    { "Title": "打开宝箱·其一", "Context": "喔！都是我们的了！" },
    { "Title": "打开宝箱·其二", "Context": "收获不错，总算没白跑。" },
    { "Title": "打开宝箱·其三", "Context": "又赚了一笔。" },
    { "Title": "生命值低·其一", "Context": "好…好…" },
    { "Title": "生命值低·其二", "Context": "你等着…！" },
    { "Title": "生命值低·其三", "Context": "看我不把你…" },
    { "Title": "同伴生命值低·其一", "Context": "你傻了吗？！" },
    { "Title": "同伴生命值低·其二", "Context": "回来！" },
    { "Title": "倒下·其一", "Context": "还是…难逃…" },
    { "Title": "倒下·其二", "Context": "我的债…还清了…" },
    { "Title": "倒下·其三", "Context": "这样…就好…" },
    { "Title": "加入队伍·其一", "Context": "有活干了？" },
    { "Title": "加入队伍·其二", "Context": "包在我身上。" },
    { "Title": "加入队伍·其三", "Context": "瞧我的吧。" }
  ],
  "title": "系风攘影",
  "weapon": "弓"
}
