{
  "area": "枫丹",
  "brief": {
    "camp": "特巡队",
    "constellation": "剑铳座",
    "birth": "1月10日",
    "cv": { "cn": "潘丹妮", "jp": "下地紫野", "en": "艾丽卡·林德贝克", "kr": "蔡敏智" }
  },
  "constellation": [
    {
      "Id": 901,
      "Name": "稳固阵线的魄力",
      "Description": "当前场上处于「协同战法」状态下的角色（不包括夏沃蕾自己）触发超载反应时，将恢复6点元素能量。此效果每10秒至多触发一次。\n需要解锁突破天赋「尖兵协同战法」。",
      "Icon": "UI_Talent_S_Chevreuse_01"
    },
    {
      "Id": 902,
      "Name": "诱导殉爆的狙击",
      "Description": "长按施放<color=#FFD780FF>近迫式急促拦射</color>的射击命中时，将在命中位置附近引发2次连锁殉爆，每次殉爆造成相当于夏沃蕾120%攻击力的<color=#FF9999FF>火元素伤害</color>。此效果每10秒至多触发1次，通过这种方式造成的伤害视为元素战技伤害。",
      "Icon": "UI_Talent_S_Chevreuse_02"
    },
    {
      "Id": 903,
      "Name": "娴熟复装的技巧",
      "Description": "<color=#FFD780FF>近迫式急促拦射</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Chevreuse_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 904,
      "Name": "多重速射的秘诀",
      "Description": "施放<color=#FFD780FF>圆阵掷弹爆轰术</color>后，夏沃蕾长按施放<color=#FFD780FF>近迫式急促拦射</color>不会进入冷却，该效果至多持续6秒，将在长按施放近迫式急促拦射2次后移除。",
      "Icon": "UI_Talent_S_Chevreuse_03"
    },
    {
      "Id": 905,
      "Name": "增量火力的毁伤",
      "Description": "<color=#FFD780FF>圆阵掷弹爆轰术</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Chevreuse_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 906,
      "Name": "终结罪恶的追缉",
      "Description": "<color=#FFD780FF>近迫式急促拦射</color>的治疗效果持续12秒后，将为队伍中附近的所有角色恢复一次生命值，回复量相当于夏沃蕾生命值上限的10%。\n队伍中的角色受到「近迫式急促拦射」的治疗后，获得20%<color=#FF9999FF>火元素伤害加成</color>与<color=#FFACFFFF>雷元素伤害加成</color>，持续8秒，此效果至多叠加3层，每层独立计算持续时间。",
      "Icon": "UI_Talent_S_Chevreuse_04"
    }
  ],
  "description": "时刻恪守着心中「正义」的特巡队队长，手中的铳枪只会指向负罪之人。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000090,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113053, "name": "原海麟角", "star": 4 },
    { "id": 101235, "name": "柔灯铃", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104346, "name": "「秩序」的哲学", "star": 4 },
    { "id": 113055, "name": "无光涡眼", "star": 5 }
  ],
  "name": "夏沃蕾",
  "skills": [
    {
      "GroupId": 9031,
      "Id": 10901,
      "Name": "线列枪刺·改",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方突进，对路径上的敌人造成伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 9032,
      "Id": 10902,
      "Name": "近迫式急促拦射",
      "Description": "夏沃蕾将铳枪快速抵肩，射击敌人，造成<color=#FF9999FF>火元素范围伤害</color>。\n夏沃蕾进行射击后的一段时间内，将持续为当前场上自己的角色恢复生命值，回复量受益于夏沃蕾的生命值上限。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，锁定准星内的一名敌人，进行更为精确的拦截射击；若夏沃蕾拥有「超量装药弹头」，则转为发射「超量装药弹头」，造成范围更大、伤害更高的<color=#FF9999FF>火元素伤害</color>。\n夏沃蕾将在队伍中附近的角色触发超载反应时获得1枚「超量装药弹头」。至多同时持有1枚「超量装药弹头」。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，夏沃蕾的「近迫式急促拦射」命中时，将唤出流涌之刃，造成具有荒性的<color=#FF9999FF>火元素伤害</color>。\n\n<i>「其实训练条令里只有『拦射』这个术语，但有本小说的主角认为，包含专业词汇的招式名能让自己人更有干劲，让敌人输在气势的起跑线上…我觉得很有道理，就改了改条令！」</i>",
      "Icon": "Skill_S_Chevreuse_01"
    },
    {
      "GroupId": 9039,
      "Id": 10905,
      "Name": "圆阵掷弹爆轰术",
      "Description": "夏沃蕾以铳枪向敌人投射爆轰榴弹，造成<color=#FF9999FF>火元素范围伤害</color>。爆轰榴弹命中后，将分裂成许多二重毁伤弹。\n二重毁伤弹将在短暂间隔后爆炸，对附近的敌人造成<color=#FF9999FF>火元素伤害</color>。\n\n<i>「照理来说，轰炸一块方形的区域，就能有效打击结阵的敌人，可惜爆炸的冲击波截面就像大部分蛋糕，是圆形的，所以飞散的榴弹也只能像蛋糕边缘的水果那样，呈环形排布开来。」</i>",
      "Icon": "Skill_E_Chevreuse_01"
    },
    {
      "GroupId": 9021,
      "Id": 902101,
      "Name": "尖兵协同战法",
      "Description": "队伍中所有角色的元素类型均为<color=#FF9999FF>火元素</color>与<color=#FFACFFFF>雷元素</color>，并且至少有一名火元素角色、一名雷元素角色时：\n夏沃蕾将为队伍中附近的角色施加「协同战法」：角色触发超载反应后，受本次反应影响的敌人的<color=#FF9999FF>火元素</color>与<color=#FFACFFFF>雷元素</color>抗性降低40%，持续6秒。\n当队伍中角色的元素类型不满足本突破天赋的条件时，将移除已有的协同战法效果。",
      "Icon": "UI_Talent_S_Chevreuse_05"
    },
    {
      "GroupId": 9022,
      "Id": 902201,
      "Name": "纵阵武力统筹",
      "Description": "夏沃蕾发射<color=#FFD780FF>近迫式急促拦射</color>的「超量装药弹头」后，基于夏沃蕾的生命值上限，每1000点生命值上限都将使队伍中附近的所有<color=#FF9999FF>火元素</color>与<color=#FFACFFFF>雷元素</color>角色的攻击力提升1%，持续30秒，至多通过这种方式提升40%攻击力。",
      "Icon": "UI_Talent_S_Chevreuse_06"
    },
    {
      "GroupId": 9023,
      "Id": 902301,
      "Name": "迅捷行军策略",
      "Description": "队伍中自己的角色冲刺消耗的体力降低20%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_Explosion_Sprint"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在律法齐备——甚至是繁多——的枫丹廷，有着许多让外来游客诧异的律法条例。\n例如，不能将奶油水果挞直接放在未烘热的餐盘上、不能将没喝完的枫达故意放在路中央、不能忘记给家养的小猫剪指甲…\n如此情况，违律在所难免。但对于熟稔此事的枫丹人来说，他们总是会根据前来处理违律事宜的人员身份，来辨别事态的严重程度，从而确定自己下一步该做什么。\n如果来的只是店员，那么这件事只用一场简单的争论就能解决，看个热闹很不错；如果来的是穿着制服的复律官，那就代表着周围的所有人都不得不听一顿啰啰嗦嗦的唠叨，还是赶紧离开为妙；如果来的是执律庭的警官，那被卷入事务的人都要吃点苦头，甚至赔点钱，这时就该立即澄清自己与此事无关。\n但是，如果来的是那位戴着高帽，身背铳枪的特巡队队长夏沃蕾，和一群特巡队队员…\n那么，就代表着恶性案件正在发生，也许是恶徒暴力拒捕、凶犯劫持人质…总之，此时唯一应当做的，就是在特巡队队员的引导下迅速回避，给予这群「凶犯处理专家」以行动空间。同时，压抑住自己的好奇心，不要试图藏匿在某个隐蔽处，试图近距离旁观特巡队执法，即使是采访，也请等待事务处理完毕。\n最重要的是，毋需不安，更不用恐惧。\n因为枫丹人都知道，当那位夏沃蕾队长出现时，凶犯就已经难逃法网。"
    },
    {
      "Title": "角色故事1",
      "Context": "「再调皮的话，就要被特巡队抓走了！」\n一些枫丹家长训斥自己闯祸的孩子时，常常用这句话来做开头。\n如此被父母「吓唬」大的孩子们，尽管早已成年，也明知特巡队绝不可能因为孩子们不刷牙、睡懒觉、弄破窗户，或是偷吃蛋糕这类事出动，但在看见现任特巡队队长夏沃蕾时，他们还是会不由自主地站直身子，挪开目光，本能地握住双手，生怕自己犯了某种足以被拘捕，但自己却毫不知情的罪过。虽然明知这群好警官们是真的是在打击犯罪，也十分尊敬这群好人，但绷紧身体的冲动的确难以抑制…\n对于这样的「赫赫凶名」，特巡队内部也颇为无奈。曾经有人对夏沃蕾建议，如此「凶名」流传在外，有损特巡队形象。我队是执律庭下属的正式执法部门，之所以执法手段强势，执法过程激烈，只是因为面对的凶犯都是极恶之徒。用特巡队的名号吓唬孩子，实在是…\n为什么不请《蒸汽鸟报》来采访一次夏沃蕾？由这位队长亲自强调，特巡队只是针对凶犯的执法机构，行事皆是为了维护枫丹廷之稳定安全，绝不会无故为难市民…\n但夏沃蕾却否决了这项提议。\n「如果这种名声真能如此深入人心，让人牢记一生，那也许大家在谋划某些出格事务时，也会因为忌惮特巡队的『凶名』而退却吧。」\n「…这样的话，我也许就不用在将来的某天，真的将他们抓走了。」"
    },
    {
      "Title": "角色故事2",
      "Context": "作为维护枫丹律法之约束力的重要部门，「枫丹廷大执律庭」是一个严谨庄重的部门，所有执法人员都要接受严肃的审查与教导。他们的一言一行都代表着执律庭，也代表着枫丹廷之律法，绝不能出现半点错漏。\n不过，「枫丹廷特巡队」的作风却与其他执法部门截然不同。他们并不强制所有人使用制式武器，在非正式场合也不要求穿戴制服…而且，在夏沃蕾接手特巡队后，队内成员都开始将铳枪作为执法武器之一，甚至有些队员拒绝与警卫机关共同执行任务，理由是这些一动不动的机关会妨碍他们的铳枪开火，同时也有被凶犯控制转而攻击自己的风险。并且，在选拔人员时，特巡队还会接受那些被剥夺名誉的罪人后代…\n为了尽快侦破凶案，执律庭尚能容忍上述问题，对特巡队和夏沃蕾也能保持耐心。但让他们忍无可忍的是，在夏沃蕾主导办理凶案时，甚至会请来某些重刑犯作为「特别顾问」参与案件调查。\n虽然夏沃蕾坚持这么做只是为了尽快追捕凶犯，但某些同僚还是认为，寻求违律者的帮助来拘捕违律者，这是在侮辱枫丹的律法和所有执法者，长此以往，执律庭和律法尊严何在？\n面对这些质问，夏沃蕾只是一如既往地做出了简短的回答：\n「凶犯逍遥在外，才是对律法最大的侮辱。」\n「而执律庭的『尊严』，和枫丹廷的安宁相比不值一提。」\n这也是她的父亲对她的教诲之一。"
    },
    {
      "Title": "角色故事3",
      "Context": "「多纳泰洛先生是一位正直的执法者。」\n当夏沃蕾与人谈起自己的父亲时，总是如此简短地评价。这也是她童年时对自己父亲唯二的印象之一。\n多纳泰洛先生总是忙个不停，每天早上匆匆离开，每天夜里疲惫归来，再给母亲和夏沃蕾一个拥抱，温和地向久等他归来的俩人道歉。有时回来太晚，他会带一点小点心给夏沃蕾。但很遗憾，小夏沃蕾早刷了牙，不能再吃甜食。\n考虑到这份难得的礼物即将一夜变质，母亲会允许小夏沃蕾轻轻舔一口奶油，尔后将这份甜点和咖啡一起送去父亲的卧室。\n这时，父亲总是对着那面挂满画片与图钉的墙面发呆，转圈，抽烟，弄乱头发，有时甚至会高高举起拳头，又轻轻放下，再无奈地拍拍桌子——这是夏沃蕾在门外偷偷看见的。\n当她偶尔在街上看见父亲时，会兴奋地朝他挥手，这时多纳泰洛先生至多以微笑回应，随后又投身于各种繁杂的事务之中了。\n「他是个正直的好人。」\n母亲、邻居、同僚，甚至是隔壁的小朋友们，都如此评价父亲。\n但是，那些总是称赞父亲为人正直的同僚们，却在某天突然拜访了夏沃蕾的家。\n母亲不知所措地看着他们在家中来来往往，夏沃蕾待在房里，但她还是从屋外的争吵声中隐约猜到，自己的父亲成为了他之前一直追捕着的「罪人」，如今正在等待审判，很可能被流放至梅洛彼得堡。\n「爸爸…做了错事？」\n她如此询问身边陌生的大人们。对方哽咽良久，回答道：\n「…但他是一位正直的执法者。」\n一位正直的罪人。\n这是夏沃蕾童年时期，对自己父亲的唯二印象。"
    },
    {
      "Title": "角色故事4",
      "Context": "即使是将枫丹廷最好的故事作家请来，也很难向一个孩子解释，为何迟迟不给一个被所有证据指明有罪的嫌犯定罪；为何无辜的执法者被诬时大家却保持沉默；为何众多明见罪行的人不愿意说明真相；为何被诬者必须要以自己的前途与名誉为代价，才能请来正义列席。\n更难说明的是，为何行使一件正义的好事，必须要以罪行铺垫。\n但对于夏沃蕾来说，更切实的体会，则是全家迁入「灰河」后突变的生活。\n狭窄的屋子，不那么好吃的食物，不能再联系的朋友，还有日渐疲惫的母亲…虽然父亲的同事们时常穿着便服，带着各种东西前来拜访，他们对母亲说，所有人都在努力为多纳泰洛先生申告，不仅是警备队和特巡队的队员，甚至几位和他们相熟的复律官也一同参与了申告，虽然多纳泰洛先生违律事实确凿，从律法角度不能减刑，但他们至少会保证多纳泰洛先生不会再多受苛责。但即便如此，母亲依然每天都忧愁如初。\n为了照顾母亲，夏沃蕾毫不犹豫地挑起了本不需年幼的她担负的责任，迈入了「灰河」这条幽深的暗流。\n或许是因为「灰河」的居民们也听闻过，或许是因为受到过正直的父亲之前的照拂，许多人都向夏沃蕾伸出了援手。好心的老板给了夏沃蕾一份工作，隔壁的夫妇愿意帮忙照顾体弱的母亲。\n而当小朋友们听说，有个警备队员的孩子来到「灰河」后，他们就像是找到了审判官的原告和被告一样，将所有还没解决的摩擦打闹都交给了夏沃蕾处理。\n「夏沃蕾！你可要伸张正义呀！」\n孩子们齐声大喊，然后齐声大笑——他们并不是真的打算让夏沃蕾判定谁对谁错，这只是一场孩子们之间的游戏。\n但是，第二天夏沃蕾却带着厚厚的律法材料再次找到了他们，她的手里拿着一本刚刚翻开第一页的笔记本，用严肃的口吻对笑嘻嘻的孩子们说道。\n「那么，双方先举证吧。」\n从此，「灰河」里多了一位小小的执法者。但与地上的那些执法者不一样的是，夏沃蕾所作出的裁决，会由她亲自监督执行。\n她在「灰河」里学到了许多手段，能保证「正义」彻底得到伸张。"
    },
    {
      "Title": "角色故事5",
      "Context": "「…那么夏沃蕾小姐，据本庭调查，你父亲曾违反警备队规章，将重案情报外泄，因此被流放至梅洛彼得堡。」\n「而在此之后，你随母亲迁入『灰河』居住…对于你父亲的罪名，和你在『灰河』居住期间的经历，请你对本庭做出补充说明。」\n「有关我在『灰河』居住期间的经历，做出说明如下…」\n违律被流放的父亲多纳泰洛先生；陷入困顿不得不迁入「灰河」的家庭；因为是「罪人之子」而无法在执律庭工作，所以选择在特巡队里继续打击罪行…\n在接受特巡队队长审理时，夏沃蕾一如往常地重复着这份说明稿。服刑期满，现已入职特巡队的多纳泰洛先生将这份稿件检查了无数遍，绝无任何错漏。\n虽然被迫离开了自己的岗位许久，但多纳泰洛先生依然了解执律庭的心思。如果夏沃蕾想要顺利接任特巡队队长，最好让执律庭的好先生们拿到一份足够「体面」的说明，让他们能清晰坚实——且留有余地——地对外界宣布这场任命。\n早已不是孩子的夏沃蕾当然也很清楚，她的父亲之所以对外泄露重案情报，是为了借助记者们的好奇心，推动对那位嫌犯的调查工作；他们举家迁入「灰河」后，在执律庭的各位队员——甚至长官——的暗中资助下，生活其实算不上困顿；而特巡队的诸位长官与同僚更是提前做好了准备，请夏沃蕾去队内实习，提前熟悉了相关事务…\n但说出这一切，对于夏沃蕾接任特巡队队长无益。\n即使多纳泰洛先生对夏沃蕾想要承继自己事业这件事仍抱有不安，但女儿已经完成了他设置的所有训练，哪怕是那些堪称故意刁难的测试，夏沃蕾依然竭力通过了。\n当夏沃蕾在冬日的刺骨冰海里努力向前时，多纳泰洛先生几乎用尽了这一生所有的意志力来让自己待在原地，不要去搂住尚且年幼的夏沃蕾。当夏沃蕾颤抖着游到了他身边时，多纳泰洛先生知道，自己的女儿比自己更坚强，更适合去伸张「正义」。\n但在如今，就让这些事永远在「灰河」中沉默地流淌吧。\n他们这对父女，早已游过了冬日的冰海，如今是时候迈步向前了。\n「…我父亲违反了警备队规章，罪证确凿，审理无误。」\n最后的罪状也陈述完毕，夏沃蕾合上讲稿。\n从此，正义必将按时入席。"
    },
    {
      "Title": "特巡队贰型制式铳枪",
      "Context": "与初型相比，改进后的特巡队制式铳枪根据人体肩部结构调整了枪托造型，增长了铳枪枪管。部分特种贰型铳枪上还额外在枪身与枪管下安置了万能导轨，导轨上可安装包括瞄准镜、榴弹投射器、烟幕发射器、声爆发射器、近战武器在内的各种作战设备，可以适应多场合的作战任务。\n不过，在通过铳枪改进提升队员战斗力的同时，夏沃蕾也提高了枪械技术的考核标准，增加了多项包括与铳枪无关的考核项目，例如空手格斗。\n「特巡队的目的是抓捕凶犯！而不是拿着铳枪到处显摆！」\n「如果没有铳枪的话，难道你们就要拒绝执行任务吗？」\n于是，托贰型制式铳枪的福，全队训练量又大大增加了。\n当然，夏沃蕾自己不折不扣地完成了所有训练项目。\n看着宛如铁人一般站在训练场中央的队长，队员们不约而同地哀叹道：\n「队长，你就饶了我们吧——」"
    },
    {
      "Title": "神之眼",
      "Context": "特巡队队长夏沃蕾不常主动和人提起自己获得「神之眼」的经历。对外，她说之所以自己不提起「神之眼」，是因为特巡队的权威来自于律法与正义，如果过度强调「神之眼」，只怕会招致误解，为保证律法之威严，还是免谈此事为好。\n但熟悉夏沃蕾队长的队员们则知道，这枚「神之眼」对夏沃蕾队长来说，更像是一枚沉重的负担。\n夏沃蕾来到特巡队后，以超人的天赋和毅力通过了队内一系列训练，背熟了所有特巡队行动准则和相关执法条例。在同期生中，她是当之无愧的第一名。她对于「正义」的追求，更是被许多队员所敬佩。\n但那时负责管理他们的副队长格里泽蒂却不这么想，外出执行任务时，他从未挑选过夏沃蕾。队员们猜测，也许副队长是为了保护夏沃蕾才这么做？毕竟他之前和夏沃蕾的父亲多纳泰洛先生交好，也经常照顾夏沃蕾，听说夏沃蕾还叫他叔叔。也有可能是他计划培养夏沃蕾担任更重要的工作？\n但夏沃蕾并没有想这么多，在第六次被排除在任务人选之外后，她忍无可忍地质问这位平时很好说话的格里泽蒂叔叔，为什么不让自己执行任务？\n「你还没有做好准备。」\n格里泽蒂答道。\n「摆正你的理念，夏沃蕾。如果你所理解的正义，仅仅是以牙还牙，以眼还眼的话，那么你最好离开这里。这里不是私刑场，而是正义的发声地。」\n那时的夏沃蕾尚且没有理解这一点，她甚至不知道自己究竟何时才算是做好准备。或许，她要用一生来理解这件事。或许，她下一秒就必须做好准备。\n在一次紧急追缉行动中，缺乏人手的格里泽蒂不得不安排夏沃蕾入队，他叮嘱夏沃蕾，一定要跟在自己身边，所有行动听从指挥，不要一时冲动擅自行动。随后队员们在狂风暴雨之中分头出动，堵截凶犯团伙的去路。\n夏沃蕾与格里泽蒂一同潜伏在灌木丛后，凶犯却迟迟不现身，就当两人以为情报有误，准备悄悄撤离时，一发冷枪击倒了格里泽蒂，而夏沃蕾则在瞬间做出反击，借助之前刹那的枪口火光锁定凶犯位置，将其精确击倒。但格里泽蒂叔叔却已经陷入了永恒的沉默。\n现在，只有夏沃蕾和凶犯两个人了，风雨会掩盖枪声，特巡队…说不定也不会深入追究谋害了特巡队员的凶犯为何被击毙。\n更重要的是，杀人凶手就在面前，如果夏沃蕾想要伸张正义，就只有现在。她抬起铳枪，直指凶犯眉心…然后，枪口垂了下去。\n特巡队只是为正义发声之人，真正的「正义」，只有审判庭可以裁决。或许，这就是夏沃蕾成为一名特巡队队员，所要做好的「准备」。\n「…我是枫丹廷特巡队，你被捕了。」\n夏沃蕾只是如此宣告，凶犯则毫不犹豫地跳起来踉跄逃跑。铳枪声响，正中凶犯右腿，他惨叫着、咒骂着，最后打着滚跌到了赶来的其他队员面前。\n律法的「正义」由审判庭裁决，而属于夏沃蕾的「正义」，则由她自己贯彻。\n夏沃蕾完全垂下了铳枪，她还没有注意到，铳枪的枪柄上，已经挂上了一枚「神之眼」。\n在风雨中，它的光辉并不明显，就像是尚未被昭示的正义一般，苍白而晦暗。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是枫丹特巡队队长夏沃蕾，寒暄就免了，有什么棘手的案件需要处理吗？"
    },
    {
      "Title": "闲聊·铳枪",
      "Context": "铳枪是我最喜欢的武器，它具有强大的杀伤力和威慑力。有些时候，后者甚至比前者更有用。"
    },
    {
      "Title": "闲聊·巡逻",
      "Context": "我们特巡队并不参与枫丹廷的日常巡视工作，我们追捕的人，也不可能在大街上露面。"
    },
    {
      "Title": "闲聊·食物",
      "Context": "「圈圈圆圆」这种零食便于携带，还可以搭配酱汁，尝出不同风味…等着，我去买几份回来。"
    },
    { "Title": "下雨的时候…", "Context": "放心，即使是在雨里，我的铳枪依旧能够正常开火。" },
    { "Title": "打雷的时候…", "Context": "有些罪犯会用雷鸣声来掩盖枪声，但这骗不过我的耳朵。" },
    { "Title": "下雪的时候…", "Context": "…等等，我要维护一下铳枪。以免它的机关结构被冻住。" },
    { "Title": "阳光很好…", "Context": "天气不错，视野良好。" },
    { "Title": "刮大风了…", "Context": "这种风速…只怕连出膛的子弹也会被吹歪。" },
    { "Title": "在沙漠的时候…", "Context": "广阔的沙漠，很适合掩埋某些事物。" },
    { "Title": "早上好…", "Context": "早上好，我刚准备去做几组体能训练，要一起吗？" },
    {
      "Title": "中午好…",
      "Context": "中午好，要和我一起去特巡队食堂吃饭吗？那里的饭菜很适合填饱肚子。"
    },
    {
      "Title": "晚上好…",
      "Context": "今天的工作总算结束了，而且没出什么大乱子，我们去吃点夜宵吧，我来带路。"
    },
    { "Title": "晚安…", "Context": "晚安。我稍后也会去休息，希望…今晚不要发生太多紧急事态。" },
    {
      "Title": "关于夏沃蕾自己·特巡队",
      "Context": "特巡队专门应对各类危急凶案和恶劣罪犯，所以，我们在执法时会相对…强硬一些。"
    },
    {
      "Title": "关于夏沃蕾自己·帽子",
      "Context": "在特巡队里，有一个不成文的规定。如果一个队员牺牲了，那我们就会将他的帽子保存起来，如果他的后代也成为了特巡队员，我们会将这顶帽子授予他的后代…这也算是一种「传承」吧。"
    },
    {
      "Title": "关于我们·兴趣",
      "Context": "我会在空闲时读一些「犯罪小说」。和推理小说不同的是，犯罪小说并不会去设计复杂的犯罪手法，而是着重描写围绕罪案发生的各色人情纠葛和情绪冲突，在我看来还挺有趣的。"
    },
    {
      "Title": "关于我们·法理",
      "Context": "如果你对法理有什么疑问，可以随时来问我，或者说…当你的脑子里出现「也许这件事并不算违法」的念头时，必须第一时间来和我商量。\n每年都有不少蠢货因为侥幸心理而踏过红线，我可不愿意看见你成为那种人。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "在我的工作中，「神之眼」确实是一种不可忽视的武力辅助。有了它之后，我的铳枪再也没有发生过严重故障。\n「同时持有神之眼和铳枪的特巡队队长」，这些名头加起来，应该能够吓倒一些胆小的嫌疑人了。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "汉考特竟然真的逮捕了米莉丝…面对挚爱之人也能下得去手，让人钦佩。但是米莉丝做错了什么呢？她只是变卖了一件捡到的首饰而已，就变成了贵族口中十恶不赦的罪人…正义真让人捉摸不透，你觉得呢？"
    },
    {
      "Title": "感兴趣的见闻·警卫机关",
      "Context": "虽然我们隶属于执律庭，但特巡队执行任务时，并不会大量启用警卫机关。至于为什么…呵，那些笨重的机关，只会挡住我们射出的子弹。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "我听说过和娜维娅小姐父亲有关的那件谋杀案，当时在执律庭也闹得沸沸扬扬，不少人都因为这件案件而吵个不停…\n好在如今案件已然昭雪，真正的凶犯也已经伏法…「正义」总算是正式入席了。"
    },
    {
      "Title": "关于林尼…",
      "Context": "我认识这位大魔术师。有一次我们逮捕了一位涉嫌故意伤害、拐骗和谋杀的魔术师，却一直弄不清他的犯罪手法。最后还是请来了林尼先生做顾问，才找到了关键物证，顺利将嫌疑人定了罪。听说一位小说家对这件罪案很感兴趣，写了一本用魔术手法犯罪的推理小说。\n不过…小说的细节描述实在太过详细，现在还处于脱敏期，暂时是无法出版了。"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "我有一次出门买零件的时候遇见过这位潜水员，当时我们都想要买下店里剩下的唯一一个通用零件。我刚想说把那枚零件让给他，但他却一下子缩回了手，低着头一路小跑出了店里。说难听点，简直像个犯人一样…"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "这位决斗代理人在枫丹廷可是大名鼎鼎啊。我们两人职务不同，我不会随意评价她的工作。但我相信，她接下那些代理决斗的原因，都是发自她内心的「正义」。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "莱欧斯利先生的工作卓有成效。至少罪人们都清楚地知道，「梅洛彼得堡」并不是一个养老的好去处。这对我们的审讯工作提供了很大帮助。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "我俩私交不错，我有好几次请她用专业的化学知识来帮我分析物证、追缉凶犯。她还能帮忙发现很多看不见的信息，比如犯人用了什么香水、送过什么花，甚至去过什么地方、踩过什么泥土…她从没错过。"
    },
    {
      "Title": "关于千织…",
      "Context": "千织处理纠纷的方式有些激进。但她凭借自己的门路和人脉，为特巡队提供过很多次情报。作为回礼，我会在她把人丢出店门、或是掀翻恶性竞争对手的店铺时睁一只眼闭一只眼。事后调查你会发现，千织总是有理的那一方。她只是懒得和人废话罢了。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "这是一位让人头疼的记者小姐。每次重案发生后，无论我们怎么封锁现场，她都能第一时间出现在最近的地方…有次我的一名手下甚至把她列为了第一嫌疑人，羁押了足足半个月，但她还是在拘留室里写完了报道…我要找个时间，正式和她的主编谈谈了。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "特巡队和美露莘的交情由来已久。我们经常和逐影庭里的美露莘合作。她们善良、诚实又可靠，在处理某些重案时，还能发挥无可替代的作用…而我个人，也和几位美露莘关系不错。希格雯护士长就是其中一位。\n从过去到现在，美露莘都是我们不可或缺的同伴。如果…再有任何人胆敢用任何方式污蔑中伤她们，那么特巡队的枪口，绝不会留情。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "众人皆知，最高审判官大人在审判时全无私情。有人说他少了点人情味，但在我看来，正义本就不该被人情干扰。违律者即有罪，仅此而已。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "芙宁娜大人…有段时间突然指定我们进行什么…花枪表演训练。她不仅要求我们全员装配一种特制的「礼仪铳枪」，还要接受特殊的舞枪训练…还好，因为她始终找不到喜欢的仪仗曲，这件事就草草作罢了。"
    },
    {
      "Title": "想要了解夏沃蕾·其一",
      "Context": "抱歉，我并不擅长和人交际。或者说…和正常人交际。如果你有什么想问的，直接问就是。"
    },
    {
      "Title": "想要了解夏沃蕾·其二",
      "Context": "特巡队是隶属于执律庭的多个执法部门之一。因为我们的行事风格和人员组成都非常大胆，在执律庭某些先生嘴里，我们是「最不守规矩」的部门。\n但是，我认为特巡队的行事准则不应受外界影响。我们要对付的恶徒可不是沫芒宫里的好好先生。如果罪人的违法乱纪来得像暴雨一样突然，那我们也绝不能慢他们半拍。"
    },
    {
      "Title": "想要了解夏沃蕾·其三",
      "Context": "我接触的犯罪者，并非全是穷凶极恶的歹徒或恶匪。\n更多的人，最开始都只是犯下了一个小错，他们害怕为此负责，想要悄悄补救，却在不自觉中陷入了谎言的漩涡，最后…在无数谎言的挟裹下，身不由己地走上了犯罪的歧途。\n我最喜欢的那位剧作家曾经在一台歌剧里写道：「谎言是生发罪行的恶土」。\n但是，他自己却在几年后因为剽窃罪而被捕…真是给那台歌剧做了一个戏剧性的注脚。"
    },
    {
      "Title": "想要了解夏沃蕾·其四",
      "Context": "我的父亲受过牢狱之灾，我曾被称作「罪人的女儿」。我还在灰河长大，见过不少太阳光照不到的角落。托这些经历的福，讨厌我的人有不少，但我学会的东西更多。\n执法者要相信自己心中的「正义」，并且将其付诸在自己的行动中…这是父亲教导我的话。\n我也深以为然。"
    },
    {
      "Title": "想要了解夏沃蕾·其五",
      "Context": "实不相瞒，作为特巡队队长，我见过很多毫无道德底线可言的恶人胡作非为，也见过无辜与善良之人卷入事件受伤，甚至付出生命。我常常感到愤怒与无力。\n我坚信「罪人」应当受到惩罚，但这并不意味着无尽的复仇循环。\n如果我们蒙蔽双眼，任由情感驱使自身的行为，迟早都会溺亡在冬天的海水里。\n越是掌握权力，就越该警惕这一点。坚定追寻自己心中的「正义」，但万不可迷失在追寻它的路上。"
    },
    {
      "Title": "夏沃蕾的爱好…",
      "Context": "训练？射击？非要说的话…看犯罪小说吧。对了，我要去拿最新一期的《谜案寻踪》了。"
    },
    {
      "Title": "夏沃蕾的烦恼…",
      "Context": "不要再让我学习那些繁琐的礼仪了，与其将时间浪费在这上面，我宁愿去盯防凶犯。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "富含油脂和糖分的食物，可以在工作日为我提供充足的能量，还有好心情。休息日？休息日的话，它们就沦为了会增长体重的「罪恶食品」，而将此等「罪恶」消灭，同样能带给我一天的好心情。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我…不太能接受生冷食物。既然是要入口的东西，至少要做得全熟才行…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "很不错。不过…呵，就是我不由自主地吃太多，等会要加练了。"
    },
    { "Title": "收到赠礼·其二", "Context": "嗯，比特巡队食堂的饭菜味道好多了。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "足够填饱肚子，也不会勾起额外的食欲…这道菜对我来说非常优秀。"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐。嗯…立正！站直一些，不要屈膝。我要测量一下你的身体数据，给你订做一柄便携的小型铳枪，还有速拔枪套…\n好了，放松。在铳枪做好之前，我先带着你用训练铳枪打一段时间的靶。现在就开始，跟我走。"
    },
    { "Title": "突破的感受·起", "Context": "不错。端枪的手更稳了。" },
    { "Title": "突破的感受·承", "Context": "这样的话，也许能狙击到更远的敌人…" },
    { "Title": "突破的感受·转", "Context": "多谢，有了这样的力量，追缉恶徒就更有效率了。" },
    {
      "Title": "突破的感受·合",
      "Context": "感谢你为我提供的所有帮助…虽然我不能承诺特巡队随时听你差遣，但就我个人来说，只要你开口，我就会与你同行。"
    },
    { "Title": "元素战技·其一", "Context": "不许动！" },
    { "Title": "元素战技·其二", "Context": "放下武器！" },
    { "Title": "元素战技·其三", "Context": "最后通牒！" },
    { "Title": "元素爆发·其一", "Context": "必要武力。" },
    { "Title": "元素爆发·其二", "Context": "绳之以法。" },
    { "Title": "元素爆发·其三", "Context": "束手就擒！" },
    { "Title": "打开宝箱·其一", "Context": "不错。" },
    { "Title": "打开宝箱·其二", "Context": "希望里面没有赃物。" },
    { "Title": "打开宝箱·其三", "Context": "这不算是违法所得，放心吧。" },
    { "Title": "生命值低·其一", "Context": "恶徒…！" },
    { "Title": "生命值低·其二", "Context": "目无法纪。" },
    { "Title": "生命值低·其三", "Context": "你，无权申辩了。" },
    { "Title": "同伴生命值低·其一", "Context": "稳住队列！" },
    { "Title": "同伴生命值低·其二", "Context": "保持阵型！" },
    { "Title": "倒下·其一", "Context": "正义…何在…" },
    { "Title": "倒下·其二", "Context": "罪人…尚未…" },
    { "Title": "倒下·其三", "Context": "这就是…结局吗…" },
    { "Title": "重受击·其一", "Context": "无用顽抗…！" },
    { "Title": "加入队伍·其一", "Context": "出动吧。" },
    { "Title": "加入队伍·其二", "Context": "就当是加练。" },
    { "Title": "加入队伍·其三", "Context": "我随时准备着。" }
  ],
  "title": "明律决罚",
  "weapon": "长柄武器"
}
