{
  "area": "枫丹",
  "brief": {
    "camp": "布法蒂公馆",
    "constellation": "白尾猫座",
    "birth": "2月2日",
    "cv": { "cn": "可可味", "jp": "篠原侑", "en": "阿奈丽丝·基尼奥内斯", "kr": "李瑟琳娜" }
  },
  "constellation": [
    {
      "Id": 831,
      "Name": "如影流露的冷刃",
      "Description": "<color=#FFD780FF>谜影障身法</color>的谜影突刺命中带有刺影征标的敌人时，将在敌人的位置生成风涡，牵引附近的敌人。",
      "Icon": "UI_Talent_S_Linette_01"
    },
    {
      "Id": 832,
      "Name": "层见叠出的谜象",
      "Description": "<color=#FFD780FF>魔术·运变惊奇</color>召唤的惊奇猫猫盒发射彩练术弹时，将额外发射一枚彩练术弹。",
      "Icon": "UI_Talent_S_Linette_02"
    },
    {
      "Id": 833,
      "Name": "倒错知能的视度",
      "Description": "<color=#FFD780FF>魔术·运变惊奇</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Linette_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 834,
      "Name": "灵犀默应的配合",
      "Description": "<color=#FFD780FF>谜影障身法</color>的可使用次数增加1次。",
      "Icon": "UI_Talent_S_Linette_03"
    },
    {
      "Id": 835,
      "Name": "暗昧遮目的障法",
      "Description": "<color=#FFD780FF>谜影障身法</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Linette_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 836,
      "Name": "示辨真意的眼",
      "Description": "琳妮特施放<color=#FFD780FF>谜影障身法</color>的谜影突刺时，将获得<color=#80FFD7FF>风元素附魔</color>，<color=#80FFD7FF>风元素伤害加成</color>提升20%，持续6秒。",
      "Icon": "UI_Talent_S_Linette_04"
    }
  ],
  "description": "寡言少语，罕有表情的魔术助手，性情像猫一样难以猜测。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000083,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113049, "name": "奇械发条备件·歌裴莉娅", "star": 4 },
    { "id": 101235, "name": "柔灯铃", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104346, "name": "「秩序」的哲学", "star": 4 },
    { "id": 113048, "name": "亘古树海之一瞬", "star": 5 }
  ],
  "name": "琳妮特",
  "skills": [
    {
      "GroupId": 8331,
      "Id": 10831,
      "Name": "迅捷礼刺剑",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，瞬间向前方挥出两剑。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 8332,
      "Id": 10832,
      "Name": "谜影障身法",
      "Description": "挥舞斗篷，击出谜影突刺，造成<color=#80FFD7FF>风元素伤害</color>。\n谜影突刺命中敌人时，将为琳妮特恢复生命值，回复量基于琳妮特的生命值上限，并在此后的4秒内，每秒将消耗一定的生命值。\n依据点按、长按，以不同的方式击出谜影突刺。\n\n<color=#FFD780FF>点按</color>\n迅速击出谜影突刺。 \n\n<color=#FFD780FF>长按</color>\n琳妮特以「谜身影盗」的姿态疾走，并对附近的敌人施加「刺影征标」。期间可以控制疾走的方向，并能通过再次施放技能，提前结束疾走状态。\n疾走结束时，琳妮特将击出谜影突刺。若附近存在具有刺影征标的敌人，琳妮特将在击出谜影突刺前高速闪掠接近该敌人。\n\n同时至多有一名敌人具有琳妮特自身施加的刺影征标。与具有刺影征标的敌人距离过远时，将移除该刺影征标。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，琳妮特击出谜影突刺时，将唤出流涌之刃，造成具有荒性的<color=#80FFD7FF>风元素伤害</color>。\n\n<i>「现在就将视线转回台上，继续观赏表演吧。当我再次出现，就会是在你意想不到的地方了。」</i>",
      "Icon": "Skill_S_Linette_01"
    },
    {
      "GroupId": 8339,
      "Id": 10835,
      "Name": "魔术·运变惊奇",
      "Description": "琳妮特高举斗篷造成<color=#80FFD7FF>风元素范围伤害</color>，用惊人的手法变出巨大的惊奇猫猫盒！\n\n<color=#FFD780FF>惊奇猫猫盒</color>\n·能够持续嘲讽周围的敌人，吸引敌人攻击；\n·将周期性对附近的敌人造成<color=#80FFD7FF>风元素伤害</color>；\n·惊奇猫猫盒接触了<color=#80C0FFFF>水元素</color>/<color=#FF9999FF>火元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#FFACFFFF>雷元素</color>，则会获得对应元素属性，周期性对附近的敌人追加发射彩练术弹，造成该元素的伤害。\n元素转化在技能持续期间仅会发生一次。\n\n<i>「就看向这个方向，看仔细。这是独属于我们的，奇迹时刻。」</i>",
      "Icon": "Skill_E_Linette_01"
    },
    {
      "GroupId": 8321,
      "Id": 832101,
      "Name": "巧施协同",
      "Description": "施放<color=#FFD780FF>魔术·运变惊奇</color>后的10秒内，队伍中分别存在1/2/3/4种元素类型的角色时，队伍中所有角色的攻击力分别提升8%/12%/16%/20%。",
      "Icon": "UI_Talent_S_Linette_05"
    },
    {
      "GroupId": 8322,
      "Id": 832201,
      "Name": "道具完备",
      "Description": "<color=#FFD780FF>魔术·运变惊奇</color>召唤的惊奇猫猫盒发生了元素转化后，琳妮特元素爆发造成的伤害提升15%，效果持续至该惊奇猫猫盒持续时间结束。",
      "Icon": "UI_Talent_S_Linette_06"
    },
    {
      "GroupId": 8323,
      "Id": 832301,
      "Name": "点位记忆法",
      "Description": "在小地图上显示周围<color=#FFD780FF>复苏水团</color>的位置，并使接触复苏水团时恢复的水中耐力与生命值提升25%。",
      "Icon": "UI_Talent_S_Linette_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "提起枫丹廷最有名气的魔术师，观众一定会想起舞台上神采飞扬的林尼。\n但提起枫丹廷最有名气的魔术助手，观众们就往往摸头不着，莫衷一是了。\n喝彩并非为她而起，掌声亦非为她而鸣。身为助手，她只会在必要的时机引开观众注意，再将高光时刻还予主角。\n无论是在台上还是台下，琳妮特总是习惯性地将自己藏在林尼身后，那一小块灯光与赞誉都照不进的影子里。\n对于一名魔术助手而言，保持低调是一种职业素养。\n对于「家」里的孩子而言…隐匿于影，更是一种生存之道。"
    },
    {
      "Title": "角色故事1",
      "Context": "琳妮特常把「待机」、「节能」之类的说辞挂在嘴边，借此规避不必要的麻烦。\n遇上不想干的杂务，如果说自己正在「发呆」，十有八九会招来一句「那不就是有空吗！」接着继续被强人所难。\n但如果一本正经地宣称自己正处于「待机模式」、必须「节约能量」，配合琳妮特雕塑般的表情，就足以令对方懵怔一时。\n趁着这个空当，琳妮特就可以顶着一副严肃面孔，平静从容地逃离现场了。\n这一出对付熟人并不好用，不过能与琳妮特相熟的人，大多清楚琳妮特怕麻烦的性格，更清楚…让她做杂务的后果。\n尽管嘴里常念一些机械专有名词，但琳妮特对机械知识的了解，恐怕也仅限于此。\n在琳妮特的家里流传着这样的劝诫：不要让琳妮特单独与洗碗机、吸尘器等任何一部机械同处一室。\n否则在第三方——往往是菲米尼——赶到之时，机械只会落得两种下场：\n一、机械坏得莫名其妙：洗碗机口吐白沫、吸尘器倒地抽搐…琳妮特一脸无辜地站在满地狼藉之间；\n二、机械安然无恙，杂务全无进度，琳妮特窝在角落里偷闲安睡。\n鉴于在开门前两种结果无法预测，且无论哪种都有害无益，琳妮特心安理得地告别了所有家务。\n不过说来也怪，明明不管多简单的机械都记不得操作、三两下就能弄坏…\n唯独在操纵魔术机关时，琳妮特却比林尼还要全神贯注，旷日经年，从不出错。"
    },
    {
      "Title": "角色故事2",
      "Context": "从某种角度来说，「魔术助手」是一个矛盾的职业。\n台上的喝彩与掌声，属于身为主角的魔术师；台下的鲜花与名利，也不曾眷顾主角的助手。\n然而一出精彩的表演，却又少不得助手的配合。\n身为舞台上最接近魔术师的人，助手清楚魔术师所有的隐秘，在危险的表演中，助手的一举一动更牵连着魔术师的生死。\n舞台上的魔术师与助手就如双面的镜子，一面向光，吸引观众的注意；一面朝暗，在背后完成手法，两面彼此轮转，变幻无常。\n要想配合得圆融如意，助手本人的魔术造诣，就不能比魔术师低多少。\n可有了这等技艺，又怎么会甘心久居人下？是以大多数学徒出身的助手，在学艺有成后就会自立门户，不会永远安于助手之位。\n林尼出道成名以后，也有不少名流看中了琳妮特身上的潜力，觉得她若独立出来，肯定能成为更耀眼的明星，甚至还有人想邀请她出演映影片的女主角。\n猫耳、少女、魔术师…光是这些噱头一堆，就足以赚满眼球！\n无奈琳妮特自己对这些盛情置若罔闻，不但拒绝了所有挖角…甚至连拒绝的理由也懒得编，所有回信都扔给林尼来写。\n这可愁苦了林尼，这些观众大多身份显赫，「父亲」大人吩咐过不能轻慢。\n如果被发现试图从林尼处挖角的信是由林尼本人回的，下次见面恐怕会相当尴尬。\n于是他只能模仿琳妮特的口吻，编出一封封的礼数周全，态度恳切的拒信。\n即使巧舌如林尼，要用琳妮特平日那副惜字如金的口吻写这种信，也是相当费心思的。\n每每写到心累手酸，看着一旁正悠然趴在沙发上的琳妮特，林尼也忍不住想想：要不然真让她去试试吧？换我做助手也行。\n「…别想。」琳妮特敏锐地捕捉到这一闪而过的念头，伸个懒腰翻身看向林尼，「我就喜欢当你的助手。」"
    },
    {
      "Title": "角色故事3",
      "Context": "泡茶是琳妮特为数不多的爱好之一。\n看着茶盏上氤氲的气旋，闻着淡雅的清香，一整天的疲惫都会烟消云散。\n每逢贵客上门，多是由林尼出面相谈，琳妮特以茶待客；家里办起茶话会来，也多是她来负责泡茶，其他家人负责说话。\n在旁人或高谈阔论，或清聊闲谈时，琳妮特总是坐在一边，双手捧杯，默默吹凉，小口啜饮。\n她的舌头天生敏感，喝不得太烫的茶水。\n但用温水冲茶，简直是暴殄天物；至于往茶里加冰、拿两个杯子来回倒茶降温之类的，更会被琳妮特斥为邪道。\n加冰会影响茶的浓度，倒茶会破坏口感层次…只有小口小口地吹凉，才能把握好最佳的温度，既不被烫着，又不失风味。\n等茶温降到可以入口，也不该急着饮尽。\n一些茶越是见底，风味越是浓郁，一口入喉总要先回味几分钟，才能继续品鉴。所以她喝起茶来总是慢条斯理。\n等到茶壶倒空，天也就差不多聊完了。\n至于剩下的一桌茶具…就交给别人收拾吧，免得又把洗碗机弄坏了。"
    },
    {
      "Title": "角色故事4",
      "Context": "曾有一位枫丹官员，想调查「布法蒂公馆」近几个月的资金流动。\n然而调查计划才刚拟出个草案，就被他的上司草草叫停。\n这位官员怎么也想不到，上司叫停调查是因为收到了一封信，随信还附了一组他与一位名媛幽会的画片。\n这名上司也怎么都想不到，这则秘密暴露的契机，仅仅是在一场魔术演出时，他掏出了一块不属于他夫人的手帕。\n当时他正感动于台上的精彩表演，却忽略了自暗处投来的另一道视线。\n这片刻的分神足够让琳妮特在对方毫无觉察的情况下，「偷走」他身上所有情报。\n人们会不自觉地暴露自己，服饰、眼神、肢体动作、甚至语气中的沉默…\n常人无法从中读出什么，是因为信息往往埋没于茫茫多的细节之中，而琳妮特却能以非同寻常的观察力，从中捕捉到关键。\n将无数看似琐碎的细节串联之后，就能引出对公馆有用的情报。\n一人在明，一人在暗，公馆的这对「眼睛」，已经从枫丹名流身上盗走无数隐秘。被盗者惘然不觉，宛如身处一场魔术。\n保持敏锐需要精神的绝对集中，因此工作中的琳妮特总是寡言少语，节省心力。\n即使是在日常休息，她也会习惯性地过滤掉各种无用信息。\n…只是这时候什么信息有用，什么无用，就全凭琳妮特的一己之好了。\n比如各种机械操作和家务技能，只要完全不去做家务，就可以理直气壮的置之脑后。\n又比如茶话会上的闲聊八卦，只要适当地接一句「原来如此」、「竟然是这样」、「然后呢」…就可以顺利推进对话。\n节能省力，颇合心意。"
    },
    {
      "Title": "角色故事5",
      "Context": "常有人以为，琳妮特的猫耳也是演出服的一部分。因为哥哥林尼与她流着同样的血，外表却与常人无异。\n可琳妮特多出的一对耳朵一条尾巴，却是实打实的长在身上，真得不能再真。\n据说这种类似猫的性状，往往会伴着血缘遗传，即便后代血脉日渐稀薄，偶尔也会出现「返祖现象」。\n年幼时的琳妮特，并不喜欢这份来自先祖的馈赠。\n总有好事的孩子，或有心或无意，指着它们问琳妮特：为什么你跟大家不一样？你跟林尼是不是亲生的兄妹？\n内向的琳妮特不知如何作答，林尼也不能总陪在她身边。每逢这时，她只能压着耳朵、卷起尾巴，蹲在角落里独自伤心。\n只有街头巷尾的流浪猫们会来安慰琳妮特，绕着她的脚踝轻蹭。\n不能带着这幅表情去见林尼。她心里很清楚。哥哥要操心的事已经很多了，不该再为这点幼稚的事情困扰。\n但强装无事也肯定会被他看穿，想要瞒过天才的魔术师，必须先瞒过自己。\n琳妮特抱起脚边的小猫，轻抚它背上的毛发。感受着它的呼吸，琳妮特的情绪渐渐缓和下来。\n小猫跳出了她的怀抱，她的脸上也已恢复了往日的平静。\n枫丹贵族中还有一些以追寻新奇为乐的败类。一场宴会上，一名「大人物」就相中了琳妮特的不同寻常。\n当时的养父不假思索地将她塞进了「大人物」的车里，不管她的反对，不顾她的挣扎，仿佛只是送出了一只会挠沙发的宠物猫。\n为什么是自己？为什么自己会长这对耳朵？\n令人窒息的孤独中，琳妮特终于压抑不住心中多年的积郁，痛苦地盖住了耳朵。\n「别再躲躲藏藏了，胆怯是无用的。」直到一个声音，与月光一起映入黑暗，「出来吧。想害你的人已经死了。」\n那声音冷酷而肃杀，却又有一种令人安心的魔力。琳妮特抬眼，望向日后的「父亲」。\n「不错的耳朵，可以用来监听。从今往后，学会利用它们吧。」\n「父亲」揉着琳妮特的耳朵，手法并不温柔，言辞并不温和，与那夜的月光一样清冷。\n也像月光一样，照亮一角黑暗。\n……\n「猫的耳朵向后翻折，往往是在恐惧或者警戒，向前竖起多半表示心情愉快…」\n林尼向布法蒂公馆的新成员科普猫的习性时，总会忍不住偷眼去看一旁的妹妹。\n琳妮特的耳朵正朝前竖着，偶尔向外扑闪。\n它们已经很久没再向后翻折了。"
    },
    {
      "Title": "「非自动」喂食机",
      "Context": "菲米尼帮忙订做的自动给食机关，用以应付家里越来越多的小动物。\n某场演出结束后，琳妮特在剧院后门发现了一口被遗弃的箱子。\n打开箱盖，几只不足月的幼猫惊惶地抬头，却饿得没有力气逃窜，只能紧张地盯着她的眼睛。\n琳妮特没说话，也没伸手惊扰，只是默默与它们对视。\n慢慢地，幼猫们似乎明白了琳妮特并无恶意，终于垂下了仰得酸痛的小脑袋。\n琳妮特这才抱起箱子，一箱小猫不吵不闹，安静地趴在箱底，等待面前的少女将它们带去新的「家庭」。\n关于是否收留这些小动物，家人们进行过一番小小的争论，一向寡言少语的琳妮特这时却一反常态，执意要留下它们。\n事情最后竟传到了「父亲」耳朵里，她一锤定音，要孩子们停止这番无聊的吵闹。\n「要养的自己去养就好了，记得自己管教好，别给其他人添麻烦。」\n沉默片刻，又补上一句：「如果在今年的冬天结束之前，还没教会它们怎么守规矩，就自己处理掉它们吧。」\n「父亲」如此表态，正反双方也都不好再说什么。至于教养它们的任务，则落到了琳妮特身上。\n鉴于琳妮特平日里总是一副怕麻烦的样子，菲米尼特意订做了一台自动喂食机。\n这台机器内置计时与称重机关，还有可以防潮的轮盘式粮箱，可以定时定量为小猫们提供各种食粮。\n这也成了少数在琳妮特手下幸存的机械之一，服役多年都没出过故障，内部结构更是焕然如新，只有出粮口下方的盘子有经常使用的痕迹。\n——因为琳妮特就没正经用过它。\n每个箱格里要加什么类型的食粮、如何设置供餐时间和供餐量…比起牢记这些，还是每天亲手准备猫食装进盘里比较方便。\n更何况，如果连喂食都交给机械的话…\n琳妮特蹲在「非自动」喂食机旁，一边帮吃饱喝足的猫顺毛，一边默默地想着。\n…又怎么能教好这些孩子呢？"
    },
    {
      "Title": "神之眼",
      "Context": "小时候，琳妮特常听林尼讲神之眼的故事。\n故事里的主角仿佛无所不能，勾勾手指就能卷起风暴，轻轻呵气就能吹散阴霾。\n那不是精心准备的魔术，而是货真价实的奇迹。\n如果我们也有神之眼就好了。彼时的琳妮特常想。\n能让魔术变成真正的魔法。能从帽子里变出果腹的食物、取暖的篝火。能让林尼不用总为了生计奔波。\n但神明并未垂听她的祈祷。后来的日子里，她和林尼继续流浪，在都市街头与贵族府邸间几经辗转，终于在「父亲」的庇护下寻得一隅落脚之地。\n两人深知这机会来之不易，熬过严苛的训练，彼此支撑着完成无数任务。\n现实早早地磨洗了童真，对神之眼的幻想也被遗忘在久远的过去。\n某次行动中，他们被派去一名贵族的山间别馆表演魔术，伺机盗取目标藏于书房的犯罪证据。\n任务本身再普通不过，进行得也很顺利。借演出的机会，两人在别馆的门窗上做了手脚。等到表演结束，再悄悄折返潜入，就能神不知鬼不觉地偷走罪证。\n然而就在他们得手之际，窗外的深林中却亮起了三枚火光——这是待命观察的「家人」们在传递讯息。\n三枚火光，对应着最糟糕的事态：执律庭也盯上了这名目标，甚至已经派人上门。\n如果沿着原路撤离，与执律庭撞上的概率不小。一旦他们利用魔术师身份执行任务的事情暴露，不仅自己万劫不复，更有可能牵连身后的「家人」。\n书房外的人声越发嘈杂，想要以最快、最隐蔽的方式撤离，只能铤而走险。\n别馆依山而建，窗外就是悬崖，下方则是湍急的河流。\n琳妮特与林尼对视一眼，未发一言，紧紧抓着对方的手，从窗口跃下。\n「哗——」激震的水花猛撞在林尼身上。\n在落水之前，他拼命以自己的肩背承受冲击，再一次庇护了琳妮特。猛烈的冲击却也吞没了他的意识。 \n琳妮特在惊慌中勉力抓住一段浮木，拖着昏迷的林尼挣扎上岸，不住咳水。\n强忍着肺部灼烧般的疼痛，琳妮特紧张地检查起林尼的状态：他的脸色苍白，双眸紧闭，不复往日神采。\n琳妮特紧抱林尼，以防他继续失温，同时警惕地观察起四周：这是一片伸手不见五指的深林，在夜色的遮蔽下，扭曲的树木更显狰狞。\n琳妮特低声呼唤着林尼的名字，希望他能像往常表演时一样，开着玩笑就站起身。但这一次，回应琳妮特的却只有沉默和他微弱的呼息。\n时隔多年，那一夜的孤独与恐惧，再度袭上心头。\n明明过了那么久，明明经历了那么多，明明以为自己已经有所成长。\n为什么还是和那一晚一样，只能在庇护下等待？只能在黑暗中颤抖？\n不该是这样的…明明已经携手缔造过那么多奇迹，明明已经一起战胜过那么多困境。\n…明明已经许愿过，要站在你身后，背靠着背，肩并着肩。\n执律庭的人或许就在近处逡巡，不能高声向「家人」呼救，也不能再做逗留。\n此刻琳妮特能做的，只有握紧林尼的手，将他扛上肩头。\n看不清前路的话，就用听的吧。\n她高高竖起耳朵，不放过任何一丝风声。\n风吹过树杈的声音、经过灌木的声音、拂过面颊的声音…逐渐在她的眼前绘出一副模糊的风景。\n琳妮特在黑暗中摸索前进，沿路荆棘刺痛肌肤，渗出的血染红衣襟。\n渐渐地，眼前的风景开始变得越发清晰。不知是因为耳朵适应了风声，还是眼睛适应了黑暗。她的脚步越加敏捷而坚定。\n在这片没有灯光的舞台上，在这场无人喝彩的演出中，琳妮特终于成为了主角。\n晨曦照进森林，琳妮特扛着林尼回到与「家人」们接头的营地，却遇见了意料之外的人物——他们的「父亲」，已在昨夜专程赶到。\n琳妮特用尽力气，从怀中取出已经濡湿的罪证。然而还未能交给「父亲」，就因体力不支，连带着林尼一起跌倒。\n「父亲」一把扶住两人，任由罪证落地，沾满泥泞。\n「好好睡一觉吧。你们已经带回…更珍贵的战利品了。」\n一枚神之眼，倒映着晨曦与双子的睡颜，在琳妮特腰间静静闪烁。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "初次见面，我是林尼的魔术助手，工作事宜请咨询林尼。观看演出请咨询售票处。找我？…请长话短说。"
    },
    { "Title": "闲聊·喝茶", "Context": "茶泡好了，接下来可以休息一会儿了。" },
    { "Title": "闲聊·哥哥", "Context": "林尼好像又在说什么奇怪的话了…真让人放心不下。" },
    { "Title": "闲聊·发呆", "Context": "进入待机模式…希望不要有人来打扰我。" },
    { "Title": "下雨的时候…", "Context": "雨天适合发呆…" },
    { "Title": "雨过天晴…", "Context": "这就天晴了，可惜。" },
    { "Title": "打雷的时候…", "Context": "唔…耳朵疼。" },
    { "Title": "下雪的时候…", "Context": "冷…把你藏到帽子里吧。" },
    { "Title": "阳光很好…", "Context": "太阳底下没有新鲜事…真是这样吗？" },
    { "Title": "刮大风了…", "Context": "风里传来的气息…不，没什么。" },
    { "Title": "早上好…", "Context": "早安…充能尚未完成，即将再次休眠。" },
    { "Title": "中午好…", "Context": "我习惯工作之前喝一杯茶，能转换心情，也能保持清醒。" },
    {
      "Title": "晚上好…",
      "Context": "太阳下山之后，人们内心潜藏的欲望，就会浮上水面…我是说，晚上的演出会很精彩。要给你留票吗？"
    },
    {
      "Title": "晚安…",
      "Context": "快睡吧，我还要处理白天没做完的事情…（还要把弄坏的吸尘器修好。）"
    },
    {
      "Title": "关于琳妮特自己·魔术",
      "Context": "表演的时候，我一般担任林尼的助手，因为一直不说话也不做表情，有人以为我是魔术人偶…这种误解能避免不必要的交际，倒也不错。"
    },
    {
      "Title": "关于琳妮特自己·情报",
      "Context": "沉默有助于集中精神，看清有用情报。曾经来看演出的某位贵客，掏出了不属于他太太的手帕…至于情报的具体用途，嗯…就看那位大人的意思了。"
    },
    {
      "Title": "关于我们·倾听",
      "Context": "我不习惯主动表达，但应该算是个不错的听众。如果有什么烦恼，就来找我吧。我会为你保密。"
    },
    {
      "Title": "关于我们·兴趣",
      "Context": "我曾经以为，金色的「太阳」和夜色的「暗影」，是无法互相理解的，可你身上有着奇特的复杂性，让我产生了不必要的好奇心…今后也让我继续观察你吧。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "比起武力，我更喜欢用自己的眼睛掌握现状，找到合适的解决方法。不过，拥有力量就会拥有更多底牌，就能在危急情况下保护重要的人。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "泡茶是一件看似简单实则费心的事情，茶叶的品质、茶水的温度、冲泡的次数，只有所有的变量都控制恰当，才能泡出味道最纯正的茶。要来一杯吗？"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "小动物们也会表达自己的情绪，如果仔细聆听的话就会知道它们现在的状态。对于小猫来说，「喵~」比起「喵喵喵！」，前者心情更好，这时候不管怎么摸它都不会逃走哦。"
    },
    {
      "Title": "关于林尼·默契",
      "Context": "我和林尼一直都待在一起，我们即使不开口也能明白对方的想法，所以单独相处时，他会比平时要安静。你问我他说的哪些是真话，哪些是假话？其实我都知道，但这是最高保密事项。"
    },
    {
      "Title": "关于林尼·担忧",
      "Context": "林尼平时总是自信不疑，做起事来游刃有余，或者说，他让所有人都以为他一直如此，所以在遇到麻烦的时候，他也总会想要一个人完美地解决…如果遇到这种情况，还请多多关照他吧。"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "他是个细腻温柔的孩子，却有些喜欢妄自菲薄…或许是和之前的经历有关吧。有时候他给我的感觉就像是林尼的反面…既然两边都是我的家人，意见不合时，我会负责弥合分歧。"
    },
    {
      "Title": "关于「父亲」…",
      "Context": "「父亲」表达爱意的方式…不一定能被每个人接受，但就是因为有「父亲」在，家…才得以为家。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "最高审判官总给我一种奇怪的疏离感，明明言行谈吐都很谦和…还是说，他也不怎么喜欢跟人打交道呢？不过他和美露莘们说话的时候，倒是很亲切。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "芙宁娜大人的行为太难解读了，也观察不出什么有用的情报，总觉得她一举一动像是在扮演不同的人…不愧是神明，不能用普通人的角度来揣测。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "虽然是「刺玫会」的新会长，作风却像邻居家爱管闲事的大姐姐呢。要是「家」里真有这么一位姐姐就好了…啊，这话好像不太合适…"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "我曾经奉命观摩过她的决斗，仅仅是从旁观察，就能感觉到令人害怕的寒意…真不知道在决斗场上直面她会是什么感觉…嗯，希望这辈子都不要知道。"
    },
    {
      "Title": "关于千织…",
      "Context": "我跟林尼的演出服都是请她定制的。有一次林尼用小刀表演魔术，不小心划到了袖口，后来被她数落了好久…真可怕。幸好每次去她店里，都可以躲到林尼背后。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "呃…我后来也被她抓着采访过几次。明明被林尼拒绝了那么多次，真是毅力可嘉…可惜她准备了这么多问题，我一个也没回答。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "这位香水设计师小姐的作品热门到需要凌晨排队抢购。但我对香水的味道太敏感，打出喷嚏来就太失礼了…所以只能绕着走。"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "嗯…看爱可菲今天的尾巴…估计是开发出让她满意的新甜点了，期待下次茶话会。"
    },
    {
      "Title": "想要了解琳妮特·其一",
      "Context": "如果要解释魔术，就会失去看表演的乐趣，人际关系也是这样，想了解我的话，不妨一点点收集信息，拼凑答案吧。"
    },
    {
      "Title": "想要了解琳妮特·其二",
      "Context": "人是很复杂的生物，即便不是有意欺瞒，也会不自觉地隐藏自己的真实一面。虽然我总能注意到一些「多余」的细节，但除非必要情况，我不会拆穿别人的伪装。"
    },
    {
      "Title": "想要了解琳妮特·其三",
      "Context": "魔术曾经是我和林尼的谋生手段，现在更多是一种便利的社会身份，以魔术表演的名义，我们就能融入这座城市，成为家的「眼睛」。"
    },
    {
      "Title": "想要了解琳妮特·其四",
      "Context": "在来到新家之前，我和林尼一直到处流浪，经历了许多艰难和危险的状况。从那时起，我便习惯时刻注意一切危险的迹象，也逐渐学会解读他人的所思所想。好在，如今我们拥有了一个安身之所。"
    },
    {
      "Title": "想要了解琳妮特·其五",
      "Context": "建立人际关系是一种赌局，无论掌握多少信息，都难以预测人心的变化。一直以来我习惯待在安全的距离，但如果是你的话…我愿意承担输掉的风险。"
    },
    {
      "Title": "琳妮特的爱好…",
      "Context": "人的精神和弓弦一样，如果一直绷得太紧，就会有断裂的风险。所以在工作之外，我会做一些能放松神经的事情，比如泡茶、喂猫、发呆。平时心情越是平静，就越能应对将来的危险。"
    },
    {
      "Title": "琳妮特的烦恼…",
      "Context": "我不是很习惯操作机械，一旦不注意就会出现意外状况，有一次在雨天搞坏了烘干机…还好菲米尼很擅长修理东西。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "撬开贝壳，在新鲜贝肉上挤点柠檬汁，连餐盘都不需要了。完美。"
    },
    { "Title": "讨厌的食物…", "Context": "调料过重的食物，不行。食材就是要保留原始的口味才好。" },
    { "Title": "收到赠礼·其一", "Context": "好吃，配方我已经记下来了。" },
    { "Title": "收到赠礼·其二", "Context": "谢谢招待。" },
    { "Title": "收到赠礼·其三", "Context": "调料的比例，再斟酌一下吧？" },
    {
      "Title": "生日…",
      "Context": "生日快乐！卡片给你…这不是贺卡，当然没写东西了。写下你想要的礼物，放进我的帽子里，不管是什么，都会为你准备的。"
    },
    { "Title": "突破的感受·起", "Context": "感知更敏锐了。" },
    { "Title": "突破的感受·承", "Context": "思考速度…继续上升。" },
    { "Title": "突破的感受·转", "Context": "看到了，胜利的条件。" },
    { "Title": "突破的感受·合", "Context": "我竟然能获得这样的力量…这样我也能站在你的身前了吧。" },
    { "Title": "元素战技·其一", "Context": "一点把戏。" },
    { "Title": "元素战技·其二", "Context": "在这里。" },
    { "Title": "元素战技·其三", "Context": "惊喜。" },
    { "Title": "元素爆发·其一", "Context": "魔术开场。" },
    { "Title": "元素爆发·其二", "Context": "来点灯光。" },
    { "Title": "元素爆发·其三", "Context": "请看这边。" },
    { "Title": "打开宝箱·其一", "Context": "宝物的气息。" },
    { "Title": "打开宝箱·其二", "Context": "不出所料。" },
    { "Title": "打开宝箱·其三", "Context": "轻松到手。" },
    { "Title": "生命值低·其一", "Context": "保持冷静。" },
    { "Title": "生命值低·其二", "Context": "我得集中精神。" },
    { "Title": "生命值低·其三", "Context": "启动应敌模式…" },
    { "Title": "同伴生命值低·其一", "Context": "快退后。" },
    { "Title": "同伴生命值低·其二", "Context": "我来吸引火力。" },
    { "Title": "倒下·其一", "Context": "我…看漏了什么…" },
    { "Title": "倒下·其二", "Context": "魔术失误了…" },
    { "Title": "倒下·其三", "Context": "林尼…" },
    { "Title": "普通受击·其一", "Context": "还好。" },
    { "Title": "重受击·其一", "Context": "啊，没躲开。" },
    { "Title": "加入队伍·其一", "Context": "魔术要开演了吗？" },
    { "Title": "加入队伍·其二", "Context": "下午茶时间到了。" },
    { "Title": "加入队伍·其三", "Context": "你带路吧。" }
  ],
  "title": "丽影绮行",
  "weapon": "单手剑"
}
