{
  "id": 10000127,
  "name": "叶洛亚",
  "title": "魇夜燃芯",
  "description": "调查分队「魇夜之莺」成员，执灯人最年轻的分队长。",
  "area": "挪德卡莱",
  "brief": {
    "camp": "执灯人",
    "constellation": "金莺座",
    "birth": "12月23日",
    "cv": { "cn": "Mace", "jp": "梅田修一朗", "en": "乔纳森·河", "kr": "黄栋炫" }
  },
  "star": 4,
  "elePrefix": "神之眼",
  "element": "岩",
  "weapon": "长柄武器",
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113080, "name": "循环式军用月矩核心", "star": 4 },
    { "id": 101269, "name": "松珀香", "star": 0 },
    { "id": 112124, "name": "精制机轴", "star": 3 },
    { "id": 104361, "name": "「乐园」的哲学", "star": 4 },
    { "id": 113068, "name": "蚀灭的灵犀", "star": 5 }
  ],
  "skills": [
    {
      "GroupId": 12731,
      "Id": 11271,
      "Name": "守誓枪术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方突进，对路径上的敌人造成伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 12732,
      "Id": 11272,
      "Name": "衔莺破晓",
      "Description": "唤出并肩作战的信鸟「阿咚」，依据点按、长按，以不同的方式产生效果。\n\n<color=#FFD780FF>点按</color>\n阿咚冲向前方的敌人，对触及的敌人造成<color=#FFE699FF>岩元素伤害</color>。\n\n<color=#FFD780FF>长按</color>\n进行瞄准，并使阿咚冲向被瞄准的敌人，对触及的敌人造成<color=#FFE699FF>岩元素伤害</color>。",
      "Icon": "Skill_S_Illuga_01"
    },
    {
      "GroupId": 12739,
      "Id": 11275,
      "Name": "鉴照无影",
      "Description": "点亮灯火，造成<color=#FFE699FF>岩元素范围伤害</color>，并获得「魇夜的莺歌」效果，持续20秒：持续期间，叶洛亚获得21层{LINK#N11270001}<color=#FFD780FF>「夜莺之歌」</color>{/LINK}，队伍中附近的当前场上角色的普通攻击、重击、下落攻击、元素战技或元素爆发对敌人造成<color=#FFE699FF>岩元素伤害</color>时，将消耗1层「夜莺之歌」，提升造成的伤害，提升值基于叶洛亚的元素精通；若该伤害为月结晶反应造成的伤害，还会进一步提升造成的伤害。\n通过上述方式造成的<color=#FFE699FF>岩元素伤害</color>同时命中多名敌人时，会依据命中敌人的数量消耗「夜莺之歌」的层数。\n\n此外，叶洛亚在场上存在队伍中附近的角色创造的<color=#FFE699FF>岩元素创造物</color>的情况下施放元素爆发时，或在「魇夜的莺歌」持续期间，队伍中附近的角色创造了<color=#FFE699FF>岩元素创造物</color>时，场上的每个<color=#FFE699FF>岩元素创造物</color>都会使叶洛亚额外获得5层「夜莺之歌」。每次施放元素爆发后的20秒内，叶洛亚至多通过这种方式额外获得15层「夜莺之歌」。\n\n「夜莺之歌」的层数耗尽时，或持续时间结束时，「魇夜的莺歌」效果将会解除。",
      "Icon": "Skill_E_Illuga_01"
    },
    {
      "GroupId": 12721,
      "Id": 1272101,
      "Name": "铸灯者的盟约",
      "Description": "施放元素战技<color=#FFD780FF>{LINK#S11272}衔莺破晓{/LINK}</color>或元素爆发<color=#FFD780FF>{LINK#S11275}鉴照无影{/LINK}</color>后，队伍中附近的其他角色将获得持续20秒的「执灯之誓」效果：对敌人造成的<color=#FFE699FF>岩元素伤害</color>，暴击率提升5%，暴击伤害提升10%。\n\n<color=#FFD780FF>月兆·满辉</color> \n处于「执灯之誓」效果影响下的角色，元素精通提升50点。",
      "Icon": "UI_Talent_S_Illuga_05"
    },
    {
      "GroupId": 12722,
      "Id": 1272201,
      "Name": "狩魔者的黄昏",
      "Description": "{LINK#N11270001}<color=#FFD780FF>「夜莺之歌」</color>{/LINK}的效果获得强化：当队伍中存在1/2/3名<color=#80C0FFFF>水元素</color>或<color=#FFE699FF>岩元素</color>角色时，「夜莺之歌」会进一步提升造成的伤害，提升值相当于叶洛亚元素精通的7%/14%/24%；若上述伤害为月结晶反应造成的伤害，提升值则相当于叶洛亚元素精通的48%/96%/160%。",
      "Icon": "UI_Talent_S_Illuga_06"
    },
    {
      "GroupId": 12723,
      "Id": 1272301,
      "Name": "月兆祝赐·凌冬不凋",
      "Description": "叶洛亚在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Illuga_07"
    },
    {
      "GroupId": 12725,
      "Id": 1272501,
      "Name": "巡夜者的疾行",
      "Description": "在夜间（18时至6时），队伍中自己的角色获得迅行效果：移动速度提高10%。\n该效果在秘境、征讨领域、深境螺旋中无效，迅行效果无法叠加。\n此外，叶洛亚似乎能听懂狂猎的低语…",
      "Icon": "UI_Talent_S_Illuga_08"
    }
  ],
  "constellation": [
    {
      "Id": 1271,
      "Name": "告警之雉",
      "Description": "叶洛亚在场上触发<color=#FFE699FF>岩元素相关反应</color>后，将为叶洛亚恢复12点元素能量，该效果每15秒至多触发一次。",
      "Icon": "UI_Talent_S_Illuga_01"
    },
    {
      "Id": 1272,
      "Name": "噬枝之麋",
      "Description": "元素爆发{LINK#S11275}<color=#FFD780FF>鉴照无影</color>{/LINK}中的「魇夜的莺歌」效果持续期间，每消耗7层{LINK#N11270001}<color=#FFD780FF>「夜莺之歌」</color>{/LINK}，叶洛亚都将唤出阿咚，对周围一名敌人造成一次<color=#FFE699FF>岩元素伤害</color>，伤害值基于叶洛亚元素精通的400%与防御力的200%，该伤害视为元素爆发伤害。",
      "Icon": "UI_Talent_S_Illuga_02"
    },
    {
      "Id": 1273,
      "Name": "山吼之罴",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11275}鉴照无影{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Illuga_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1274,
      "Name": "逐日之狼",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11275}鉴照无影{/LINK}</color>中的「魇夜的莺歌」效果持续期间，队伍中附近的当前场上角色防御力提升200点。",
      "Icon": "UI_Talent_S_Illuga_03"
    },
    {
      "Id": 1275,
      "Name": "啸风之马",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11272}衔莺破晓{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Illuga_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1276,
      "Name": "魇夜之莺",
      "Description": "突破天赋<color=#FFD780FF>{LINK#P1272101}铸灯者的盟约{/LINK}</color>中「执灯之誓」的效果获得强化：对敌人造成的<color=#FFE699FF>岩元素伤害</color>，暴击率提升10%，暴击伤害提升30%。\n\n<color=#FFD780FF>月兆·满辉</color> \n处于「执灯之誓」效果影响下的角色，元素精通提升80点。\n需要解锁突破天赋<color=#FFD780FF>铸灯者的盟约</color>。",
      "Icon": "UI_Talent_S_Illuga_04"
    }
  ],
  "talks": [
    {
      "Title": "闲聊·警惕",
      "Context": "越是平静的地方，就越有可能隐藏着危险…我也不知道这话对不对，但警惕点总没错。"
    },
    {
      "Title": "闲聊·巡夜",
      "Context": "你是不是觉得冷？巡夜的时候很容易受凉，我煮碗暖汤给你喝吧。"
    },
    {
      "Title": "闲聊·困难",
      "Context": "只做擅长的事情可不行，只有强迫自己去做困难的事，才能在挣扎中变强嘛。"
    },
    {
      "Title": "初次见面…",
      "Context": "你好呀，我是叶洛亚，执灯人调查分队的队长。请问是遇上什么麻烦了吗？这也是常有的事，附近的路的确不太好走。不过别担心，跟我来吧，我会帮你照亮前方的路。"
    },
    { "Title": "雨过天晴…", "Context": "太阳出来了，看来这次是光明的一方打赢了。" },
    {
      "Title": "打雷的时候…",
      "Context": "老爹说这是天上的神明们在交战，我只希望他们不要殃及无辜。"
    },
    {
      "Title": "阳光很好…",
      "Context": "难得的好天气啊。要是能一直这么好，我们执灯士的工作也会轻松很多吧。"
    },
    {
      "Title": "刮大风了…",
      "Context": "起风了，总感觉会有不好的事情发生…要不我们还是去附近的营地躲躲吧？"
    },
    { "Title": "早上好…", "Context": "夜晚过去了，看来我们又度过了平安的一天。" },
    {
      "Title": "中午好…",
      "Context": "阳光正好，应该趁这个时候观察一下周围有没有什么隐患…唔，不过好像有点困了…"
    },
    { "Title": "晚上好…", "Context": "天黑之后说不定会有魔物出没。走夜路的话，请一定要小心谨慎。" },
    { "Title": "晚安…", "Context": "嗯，时候不早了，你先休息吧。放心，今晚我会替你守夜的。" },
    {
      "Title": "关于叶洛亚自己·执灯人",
      "Context": "加入执灯人的事，是我求了老爷子好几次才说服他同意的。比起一直待在皮拉米达城被前辈们保护，我更想要去到战场的最前方，和大家一起成为阻挡狂猎前进的力量。"
    },
    {
      "Title": "关于叶洛亚自己·分队长",
      "Context": "成为分队长意味着要肩负起同僚的性命，虽然我还是时常怀疑自己是否有这样的资格…但是既然大家都选择了相信我，那我也不可以辜负大家的信任，对吧？"
    },
    {
      "Title": "关于我们·职责",
      "Context": "为往来的商旅提供保护，是我们执灯人的职责…你问保护对象包不包括冒险家？嗯…虽然理论上这确实超出了我的责任范围，但我可不能允许任何人在我负责巡察的区域里受到伤害。"
    },
    {
      "Title": "关于我们·队员",
      "Context": "现在你已经算是我们调查分队的队员了，这就意味着，我必须为你的生命安全负责…听他们说你最近又去了危险的地方冒险，现在看到你平安无事，我稍微安心了一点…所以说，下次要不还是让我跟你一起去吧？"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "曾经有人告诉我这只是枚好看的宝石，直到终于有机会将它掂在手里，我才明白其中承载的重量。我想，命运把它交到我的手上并非偶然，我得努力配得上它。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "从皮拉米达城的最高处向北眺望，可以看到至冬雪原的一角。据说那里就是我们的初代执灯长，铸灯者索洛维的家乡。失去一切而无法回到家园的人，最后在这里找到了归宿…说不定，这座城堡从一开始就是为了让我们这样的人抱团取暖而存在的。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "皮拉米达城附近有许多散发着月矩力的奇妙生物，像是曼陀草、獭懒羊…可不要被它们的表象所欺骗，虽然看上去像是你们见过的动物，但它们其实是拟态成动物模样的植物…不过实话说，它们的味道还不错。不介意的话，下次可以做一份给你尝尝。嗯？你问我为什么会知道这个？巡夜的时候总会有许多不得已的情况嘛…"
    },
    {
      "Title": "关于菲林斯·拜访…",
      "Context": "刚认识菲林斯先生的时候，还以为他是不善交际或者性格乖僻才选择离群索居的呢，但没过多久，我就发现事情与我想的恰恰相反…不过每次我们聊天，他总是在故事最后加入些吊胃口的情节，我在想，这是不是因为…他其实欢迎我多去拜访呢？"
    },
    {
      "Title": "关于菲林斯·秘密…",
      "Context": "你是说菲林斯先生身上藏着许多秘密？当然，这在执灯士当中并不稀奇。我的同僚们出身各不相同，谁能没有几个不想告诉别人的秘密呢？就连老爹也很少向我提及他年轻时的往事。至于菲林斯先生嘛…最近发生了那么多事，好歹也是朋友，他的秘密我多少能猜到一点点。我试着求证过，他既没有否认，也没有承认，可能那也是一种表态。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "自铸灯者的时代开始，我们与霜月之子就保持着传统的友谊。这一代的咏月使是位温柔又和善的小姐，每次拜访我都能从她那里学到很多。以如今这个世道，当咏月使不会比做执灯人轻松。她能始终保持这种态度，想必也承受了许多吧。"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "法尔伽先生是位了不起的战士，我们曾并肩对抗过狂猎。听说西风骑士团也和我们执灯人一样，是为了守护家园而建立的组织。或许有一天，等挪德卡莱的狂猎都被消灭干净了，我们也能远赴异域，为更多生活在苦难中的人们而战。"
    },
    {
      "Title": "关于奈芙尔…",
      "Context": "多亏了秘闻馆的关照，我们在那夏镇的行动才会如此方便，以前可不是这样的。据说在奈芙尔小姐来到挪德卡莱之前，执灯士们和那些不守规矩的帮派分子经常发生冲突，老爷子还一度为此苦恼…现在真是好多了呢。不过，奈芙尔小姐也和菲林斯先生一样爱拿我寻开心，也让我有些苦恼就是了。"
    },
    {
      "Title": "关于爱诺…",
      "Context": "我们执灯人维修复杂机关，一般都会请爱诺小姐来帮忙，不过她看起来好像是真的想教会我们…自从有一次，我被她看到在自己修理机关之后，她就大吵着怎么说也要拉我去上课…嗯？你问我是怎么修的？那我当然是跟老爹学的，机关不灵，只要用力敲两下就好了，谁知道她会这么生气…"
    },
    {
      "Title": "关于莉奈娅…",
      "Context": "像莉奈娅这样的妖精小姐，即便在鱼龙混杂的挪德卡莱也很少见。在认识之前，我原本以为她会是更加沉稳的类型。没想到第一次见面，她看到阿咚之后直接两眼放光地扑了上来…阿咚可是面对狂猎都从不退缩的信鸟，但现在每次只要一听到她的声音，就会马上躲进灯里不肯出来…"
    },
    {
      "Title": "关于「月神」…",
      "Context": "挪德卡莱是「人」的乐园，这条道路是由数百年来无数执灯士的血与骨所铺就的。就算如今迎来了一位新的神明，属于挪德卡莱的生存方式也不会因此而改变吧。不是不相信那位「月神」小姐…只是我觉得，比起等待别人来拯救，还是拥有能主动保护身边人的力量更安心。"
    },
    {
      "Title": "想要了解叶洛亚·其一",
      "Context": "想要了解我的过去？嗯…让我想想…好像没有那种说出来能让人开心的部分啊，你真的想听吗？"
    },
    {
      "Title": "想要了解叶洛亚·其二",
      "Context": "阿咚是我的信鸟，每次出门巡夜的时候我都会带上它。它不仅会提醒我周围的危险，还能帮我照亮前方的路，是非常可靠的伙伴…嗯？你是说你走过这么多国家也从没见过这种会发光的鸟？等等…该不会它真的不是普通的信鸟吧…"
    },
    {
      "Title": "想要了解叶洛亚·其三",
      "Context": "如你所见，我的誓言之灯与大家的制式并不相同。这可不是因为我是分队长就有什么特殊，它是我在后勤分队的时候所用的信号灯。后来执灯人的装备更新换代，就只剩下了我手上这最后一盏…我大概是习惯了吧，每次想到要换掉它就觉得很难受。"
    },
    {
      "Title": "想要了解叶洛亚·其四",
      "Context": "我的老爹尼基塔，同僚们都叫他老爷子。说是这么说，我可一点没觉得他老。各地灯塔的部署情况，他比我记得还清楚，我的事情也从来瞒不过他。不过越是这样我就越忍不住想，要是有一天他真的老了该怎么办呢？"
    },
    {
      "Title": "想要了解叶洛亚·其五",
      "Context": "狂猎到来时，我总能听到狂风中夹杂着逝者的哀鸣。每到这个时候，就仿佛又回到了那个地狱般的战场，回到了被老爹捡回来的那一天。或许只要狂猎还没被彻底消灭，缠绕着我的梦魇就不会离去。"
    },
    {
      "Title": "叶洛亚的爱好…",
      "Context": "你这样一说，我的闲暇时间好像也都和同僚们待在一起…最近执灯士中很流行一种叫作「桌上剧团」的游戏，我们还没凑够一起玩的人，你要不要也来参加？"
    },
    {
      "Title": "叶洛亚的烦恼…",
      "Context": "无辜之人因为突如其来的灾难而莫名其妙地丢掉性命，这种事情我无法原谅。我所做的一切努力，都是为了让这样的事不再发生在其他人身上。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "食物嘛…我倒是没什么特别的偏好。在我看来，只要能和大家一起围着炉火，热热闹闹地吃上一顿，无论煮的是什么，那都是最好的美食。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "只要是热乎乎的食物都没问题，凉的最好不要…你想想啊，要是等到了冬天，大晚上值夜的时候吃到的饭菜还是凉的，想想都忍不住要说难听的话了…"
    },
    { "Title": "收到赠礼·其一", "Context": "令人惊艳的味道，能告诉我调味的秘方吗？我也想学学看。" },
    { "Title": "收到赠礼·其二", "Context": "不错啊，真想让同僚们也尝尝。" },
    { "Title": "收到赠礼·其三", "Context": "嗯…要不还是让我再多教你几道料理吧。" },
    {
      "Title": "生日…",
      "Context": "生日快乐，亲爱的队员。今天就别管什么委托了，也暂且忘掉那些冒险吧。这么重要的日子，就应该一整天都跟朋友们待在一起，吃饱喝足然后睡个好觉，你说对不对？放心，我会替你守着的。要是有什么烦人的家伙敢来打扰你，我就用我手上的这盏灯把他们都赶走。"
    },
    { "Title": "突破的感受·起", "Context": "原来还有这种变强的方法，事半功倍了啊。" },
    { "Title": "突破的感受·承", "Context": "力量有所提升，但要用来保护大家还远远不够…" },
    {
      "Title": "突破的感受·转",
      "Context": "多谢你教我，这段时间我学到了很多，对自己稍微有些信心了。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "真是惭愧，一直在麻烦你。不过现在我已经变得足够强大了，所以接下来希望你也能多依赖我一点。"
    },
    { "Title": "元素战技·其一", "Context": "去吧，阿咚！" },
    { "Title": "元素战技·其二", "Context": "趁现在！" },
    { "Title": "元素战技·其三", "Context": "交给你了！" },
    { "Title": "元素战技·其四", "Context": "瞄准好了。" },
    { "Title": "元素战技·其五", "Context": "你跑不掉的。" },
    { "Title": "元素战技·其六", "Context": "机不可失。" },
    { "Title": "元素爆发·其一", "Context": "我的灯下没有阴霾！" },
    { "Title": "元素爆发·其二", "Context": "接受明光的制裁吧！" },
    { "Title": "元素爆发·其三", "Context": "迎接黎明的曙光！" },
    { "Title": "打开宝箱·其一", "Context": "宝藏应该交给需要它们的人。" },
    { "Title": "打开宝箱·其二", "Context": "居然不是陷阱，看来是我多虑了。" },
    { "Title": "打开宝箱·其三", "Context": "之前没注意到啊…得加强巡察了。" },
    { "Title": "生命值低·其一", "Context": "有种不祥的预感…" },
    { "Title": "生命值低·其二", "Context": "我还是高估自己的实力了啊…" },
    { "Title": "生命值低·其三", "Context": "现在叫增援还来得及吗？" },
    { "Title": "同伴生命值低·其一", "Context": "别离开我的视野。" },
    { "Title": "同伴生命值低·其二", "Context": "该轮到我来保护你了。" },
    { "Title": "倒下·其一", "Context": "要是能再努力一点的话…" },
    { "Title": "倒下·其二", "Context": "至少要将情报带回去…" },
    { "Title": "倒下·其三", "Context": "还是，没能保护大家…" },
    { "Title": "普通受击·其一", "Context": "可恶…" },
    { "Title": "普通受击·其二", "Context": "大意了。" },
    { "Title": "重受击·其一", "Context": "还能忍受。" },
    { "Title": "重受击·其二", "Context": "再坚持下。" },
    { "Title": "加入队伍·其一", "Context": "明白了，这也是执灯士的职责。" },
    { "Title": "加入队伍·其二", "Context": "让我来替你掌灯吧。" },
    { "Title": "加入队伍·其三", "Context": "我会努力不让你失望的。" }
  ],
  "stories": [
    {
      "Title": "角色详细",
      "Context": "挪德卡莱的春天是残忍的。\n不同于一整年都被皑皑白雪覆盖的北国，从一开始就不曾给予尘泥中的生命以任何幻想，挪德卡莱的春天总会示人以虚假的希望。\n当肃杀的冬日刚刚过去，冻土融解的水渗入大地，上一年深埋地下的种系，再次品尝到这甘甜湿润的滋味，往往会以为，那个摧败了它们茎叶的大敌，已然随着时间的推移消失不见。于是，所有的新芽都拼命挣扎着，想要从大地皲裂的缝隙中探出头来，呼吸久违的新鲜空气。\n但这不过是自欺欺人的误解，是为不知时宜者设下的圈套。仅需一夜早春的寒霜，便将它们的努力全部抹去，留下的只有萧索、破败与荒芜。\n挪德卡莱的春天是狡猾的。\n但假若历经一次次无因无由的风吹霜打，在连大地都感到疲惫不堪的残酷中幸存下来，那么即便是一株最为平凡的冬凌草，也会在劫后的世界得到属于它自己的阳光。这是对于坚强或是勇气的回报，有时这两者并没有太大区别。\n或许正因如此，挪德卡莱的执灯人常常以冬凌草自比。不过能够经历严冬又挺过春寒的冬凌草总是少数，况且相比于草，从小在灯塔下长大的叶洛亚其实更想成为阳光。\n在另一个流传于执灯人间鲜为外人所知的传说里，衔着燃芯的莺鸟会在黑夜的尽头起飞，化作划过天空的流星，而照亮白昼的光就来自于它们口中燃烧的草秆。\n叶洛亚没有告诉尼基塔老爹，他更喜欢这个故事。"
    },
    {
      "Title": "角色故事1",
      "Context": "伴随着悦耳的汽笛声，客船缓缓驶入那夏镇的新港。不等港口的管理人员查验入境的名册，船上的人便鱼贯而出。\n当然，其实原本的入境手续也不过是走个形式，挪德卡莱是流浪者的「乐园」，无论贫富贵贱，它的大门总会对每一个将其叩响的人敞开。不过这次有些意外，等到一贯心不在焉的港务总管赶到时，却还有一对夫妻留在船上。\n「两位是在等什么人吗？」\n港务总管凑上前去。他想，这对夫妻可能遇到了什么困难。\n「不不，我们想着总该有人查验我们入境的文书，我的爱人担心如果我们擅自离开的话会影响港务的工作。现在好了，总算是等到您来了。」\n丈夫说道，他口中的妻子躲在他身后，似乎还没有习惯抛头露面的生活。\n或许这是一对苦于生计的年轻夫妇，听信了跑船水手漫无边际的大话，决意背井离乡开始新的生活；又或者他们其实是私奔的穷小子与大小姐，为了对抗世俗的规则才趁着夜色登上了客船。\n不过真相如何都并不重要，毕竟在挪德卡莱没人会过问你的往事。\n在完成了登记工作后，港务总管望着他们远去的背影，颇有一些难言的感慨。\n普通人想在挪德卡莱找份安稳的营生，原本是件奢侈的事，不过好在如今是个难得的好时代。曾经长久威胁着本地的狂猎，已有几十年没有发生过大规模的袭击。留给当地人的可怖记忆，也随着亲历者的逝去，经过时间的稀释成为耸人听闻的乡间民话。他们会在这里安家置业，也许还会有一个孩子，不必冒险也能过上田园牧歌般的生活。\n但这样的日子，真的会长久持续下去吗？\n……\n灾难总是突然到来的，当叶洛亚醒来时，眼前只有一片火海。\n如果那真的是火的话，应该是红色的才对吧？但将他包围起来的却是一堵堵像火焰一样跳跃着的漆黑幕墙。他想起来，在以前听过的故事里也提到过黑色的火，伴随着夜里窗外的狼嚎声，组成了他最初的噩梦。\n也许那并不是噩梦，又或许所谓噩梦便是直白地显露出现实不会告诉你的真相。\n如果是普通小孩，这时候应该早就无法止住地哭出来了吧。但叶洛亚记得在讲完那个关于黑火的故事后，母亲说过不能哭，哭的话就会被索命的怪物找到。果然周围的哭喊没过多久就变得安静下来，他想，一定是他们都被怪物抓走了。\n这样的死寂不知持续了多久，叶洛亚似乎逐渐能听到黑暗里细碎的声音，像是来自地狱的呼唤。不过很快那些细碎的声音也消失了，取而代之的是大步流星的脚步声，以及伴随声音洒进来的光芒。\n「可怜的孩子，在瑟瑟发抖呢。也难怪，周围狂猎肆虐，一点活人的气息都没有。」\n「真是了不起的母亲，为了保护孩子而…能在这种环境里幸存下来，今后一定会成长为坚强的人吧。」\n失去了父母以及除了身体外的一切，对叶洛亚来说却只像是从一场隔世的梦中醒来。自己真的从那场灾难中活下来了吗？事实上，他甚至连父母的名字都想不起来了。或许狂猎就像抹去了他曾称之为「家」的地方一样，顺手也抹除了他过去的人生，只留下一个无法填补的空洞。\n不过只要时间足够，再深的伤口总会结痂。好在这里是挪德卡莱，没人会过问你的往事。"
    },
    {
      "Title": "角色故事2",
      "Context": "相比于繁闹喧嚣的那夏镇，坐落于山丘之上的皮拉米达城更像是一座军事要塞。城镇围绕着高塔而建，如同矗立在荒原上的战士，在青空之下孤独地守望着。\n除了不时带来些紧俏物资的商贾外，这里绝大多数的居民都是执灯士。在这里，叶洛亚度过了一段平静的时光。\n将他从大火的余烬中带到这里的执灯士名为尼基塔，最近刚刚接任了执灯长的职务——说是接任，但其实和从头开始组建队伍也差不了多少。毕竟，从之前那场大战中幸存下来的执灯士实在屈指可数。\n不过经历了这样的灾难，伦波三岛的居民总算意识到，那些祖辈流传下来的可怖传说并非无稽的怪谈，也有不少有志青年站了出来，加入了守望长夜的队伍。\n新加入的执灯士亲切地称呼尼基塔为老爷子，尽管他并不老，怎么看也最多是个经历了许多沧桑的中年人。但他心思细腻，总能将每个人放在适合他们的位置上，让他们心甘情愿地留在执灯人的队伍里。\n对于一个需要抛弃安逸的生活将自己时刻暴露在危险之中，除了荣誉之外也得不到多少回报的组织，这不啻于是一个奇迹。\n不过这些暂且都和小叶洛亚没什么关系。\n最初的一两年里，是尼基塔亲自照看的他。这个男人教不了什么生活的妙招，毕竟他自己也不懂多少，反而让叶洛亚跟着他学到了许多战斗的技巧。如何探查野兽的行踪，又如何出其不意给予它致命一击。叶洛亚学的很快，似乎专注于眼前的战斗时噩梦便追不上他。\n不过没过多久，或许是觉得自己这样实在是误人子弟，加上随着队伍的扩大，军务也愈加繁忙。尼基塔决定将托庇于皮拉米达城的战争孤儿安置在单独的住处，并安排了专门的人照料他们。\n在这些孩子们当中，叶洛亚的年龄最大，因此无需大人们的监护就能在城中自由地往来。执灯人就像是一个大家庭，将他当作自己孩子照顾的叔叔阿姨也不在少数，叶洛亚却谨慎地与大人们的好意保持着距离。除了帮忙照顾那些更小的孩子，剩余时间他总是一个人躲在执灯人的档案室里，沉浸于枯燥的文书中。\n那些文书里写满了英雄的故事，但却没有一个迎来凯旋的结局，每一条记录的最后总是公式般的写着，「这位伟大的执灯士为了保护家园献出了生命」。\n「家」？叶洛亚下意识地回避着这个概念。他其实早就把这里当成了自己的家，却从没有说出口，仿佛只要不去触碰它就能骗过世界。"
    },
    {
      "Title": "角色故事3",
      "Context": "一年里的大部分时间，皮拉米达城的生活如同苦修，对小孩子来说更是缺乏新鲜的乐趣。唯有当最上层的麦酒大厅里举行宴会时，出征在外的执灯士们才会赶回城堡，让肃杀的堡垒变得稍微热闹起来。\n每到这种时候，年纪稍长的孩子们都会在后厨帮忙。对他们来说，宴会最重要的意义是能尝到平日里难见的美食，叶洛亚当然也不例外。归来的执灯士们会带回各地的食材，他也跟着后厨的阿姨学会了不少料理的技巧。\n按执灯长定下的规矩，只有在大人们的宴席结束后，孩子们才会被允许上桌。尼基塔给出的理由是，「小孩子不能喝酒」。真是个只能骗过小孩子的理由，叶洛亚心想，他已经不能算是小孩子了。\n为此他曾趁着大人们没注意时溜进大厅，想要看看他们究竟在偷吃什么珍馐。结果却只见到酒后桌上的大人们痛哭流涕，以至于谁也没有注意到他。\n宴会不应该是让人开心的事情吗，为什么大家会这么难过？叶洛亚把这样的疑问埋藏在了心里。\n时间就这样一天天过去，不知为何宴会举行得越来越频繁。大人们却没有因此感到高兴，反而愈加难掩低落的神情。\n即使是叶洛亚也隐约察觉到了什么。每次看到他来档案室，总会递给他白灵果派的叔叔，过了冬天就再也没见过了。烤炉边教他做面包的阿姨，在某一天突然变成了不认识的哥哥。他也曾向大人们询问，得到的却都是模棱两可的回答。\n这年的第四场宴会，后厨的人手已经短缺到需要叶洛亚带着孩子们为大家准备前菜了。这一次他总算可以在宴会开始的时候走入大厅了。\n一切都静悄悄的，端着餐盘的叶洛亚看到所有的执灯士都肃立着，向着天空斟酒献礼。瓷盘清脆的碎裂声打破了凝寂的默哀，他像是突然明白了一切，泪水随即涌了出来。\n皮拉米达城最上层的麦酒大厅，这里的宴会往往在苦涩的胜利后举行。大人们小心翼翼地糊制了一个脆弱的纸壳，将孩子们隔绝在残酷的现实之外，但现实的血迹却在不知不觉间透过了纸背。\n或许叶洛亚早就意识到了。他见过比这残酷得多的场景，在每一个不期而遇的噩梦中。他以为只要像当初那样躲在黑暗里，就可以不被怪物找到，直到他发现好不容易捧起的沙子，其实一直在从自己的手中流走。\n沙子总有一天会流尽的，他想，就像自己迟早也会被噩梦追上。在那一天到来前，无论如何都该做些什么，至少也要让手中的沙子流得慢一点。\n终于，他下定了决心，好像如释重负般，向着尼基塔老爹的指挥所走去。"
    },
    {
      "Title": "角色故事4",
      "Context": "深夜，执灯长尼基塔的指挥所依旧灯火通明。\n虽说一般印象里，执灯士总是在夜晚出现，仿佛他们根本不用睡眠。\n这当然是个误解。事实上，作为执灯长，尼基塔为执灯人制定了堪称缜密的巡夜表，尽量保证所有人都能得到足够的休息，保持充沛的精力来执行任务。\n尼基塔本人当然也包含在内，至少他并非宵衣旰食之人，因此这种情况实属罕见。\n指挥所的桌上，处理好的报告被堆在一边，尼基塔的面前只放着一叠薄薄的信笺。这位魁梧的中年人将手撑在桌子上，似乎相当苦恼。\n此时，一簇幽蓝的火光从墙边一闪而过。\n尼基塔当然不会注意不到，但他似乎已经习惯了。\n「见到你真高兴，菲林斯。如果下次你能走正门进来，我会更高兴的。」\n「巡夜路上，看见这里灯还亮着，就上来打个招呼。」幽焰现出了人形，却没有接他的话茬，反而搬了把桌边的椅子坐了下来。\n「说到巡夜，最近恐怕得多辛苦你了。今年的几次战斗伤亡惨重，实在没有人手了…」\n「组织人手紧张，我自然应该多多分忧。」菲林斯说得颇为认真，其实他从没看过巡夜的表。「最近招募的情况也不太好？」\n「那样惨烈的战斗，吓退了不少人。」尼基塔苦笑，「都是些前途无量的年轻人，我却不得不把他们送上战场。」\n「或许这也是身为执灯长必须承受的罪业。」不知这话算是宽慰，还是仅仅指出了一个事实。菲林斯撇见了桌上的信，「也是参加招募的人？」\n「看看吧，这孩子你也认识的。」尼基塔将信笺递了过来。\n「叶洛亚…我想起来了，是你当初救回来的那个孩子。」\n「我救他们回来，可不是为了多养几个少年兵的。他应该有光明的前程，而不是死在战场上。」\n「但你的确需要他的帮助，对吗？」菲林斯反问，「他的身手怎么样？」\n「对战斗技巧的掌握堪称完美，面对魔物时坚强得简直不像是个孩子。」\n「你教的？」\n尼基塔沉默了。\n过了好一会，他才长叹了一口气，「唉，我早该找个好人家，让他开始新的生活。而不是待在这座城堡里，走上和我同样的道路。但是你也知道，那夏镇的那些家伙，你很难摸清他们的底细。谁知道表面看起来人畜无害的市民，背地里会不会是个伪装精良的骗子…」\n「天快亮了，我也该告辞了。」菲林斯知道执灯长的心中已经有了答案。于是他起身将信放回了桌上，转身离开了指挥所。\n当然，这一次是从正门。\n见到有人出来，这让一直等在指挥所外的叶洛亚有些疑惑。他是什么时候进去的？难道自己在门口等得睡着了才没看见？\n还没等叶洛亚开口询问，迎面走来的执灯士先说话了。\n「快进去吧，老爷子在里面等你。」说完消失在了夜幕中。\n东方的天空，晨星已经升起。黑暗笼罩的大地，就要迎来破晓的曙光。"
    },
    {
      "Title": "角色故事5",
      "Context": "叶洛亚如愿以偿地加入了执灯人。\n也许是因为尼基塔还没有残酷到直接把小孩子扔上战场，他被派往了后勤分队。于是叶洛亚很快就发现，自己现在的工作和加入执灯人前做的事并没有多少分别。\n他想去找尼基塔抗议，要把自己分配到最危险的地方，这样才算认可了自己的实力。但最终他还是在后勤分队老老实实地待了下来，他相信老爹的安排或许也有他的用意。\n不过现在至少有一件事与之前不同，他终于可以对大家敞开心扉。或许是想要把手攥得更紧些，皮拉米达城里几乎所有人都感受到了他的好意。毕竟如今自己也是执灯人的一员，把同僚们当成家人不是理所当然的事情吗？\n后勤的工作包括很多，筹备物资、整理报告、传递信息。很快，他就走遍了执灯人大大小小的据点，整个挪德卡莱没有哪个执灯士会不认识这个满腔热忱的小伙子。\n他也认真记下了每一个人，严苛的军士长马鲁什金、沉稳冷静的奥拉维前辈、总是乐观积极的伊瓦尔、罗洛兄弟…即便只有一面的缘分，也当作家人一样对待。\n在心思细腻这一点上，他或许继承了尼基塔。外出行动时，他甚至会为每一个人准备他们中意的食物。当有人喊着要是能吃到什么就好了时，总会从他那里得到惊喜。\n加入成为执灯士的人，不少都有着辛酸的往事，某种意义上说，他确实填补了许多同僚心中的空缺。而他内心中的空洞或许也因为「家」的存在，正在慢慢地被填满。\n受到他照顾的同僚，往往也会问他有什么喜欢的食物。或许是不想给别人带来回报的负担，也可能是他自己也说不清楚，这种时候他总会含糊而巧妙地过渡到下一个话题。\n即便如此，在加入执灯人一周年之际，大家也给了他一个惊喜。每个人都带来了自己精心准备的食材，所有食材一起投入锅里。大家一起围着炉火，度过了一个热热闹闹的夜晚。\n第二天，叶洛亚收到了加入调查分队的调令。如此地顺理成章，队友们相信这个年轻人会带着他们走向光明的未来，就像叶洛亚也信任着他们一样。\n或许这也正是老爹的用意吧。"
    },
    {
      "Title": "「阿咚」",
      "Context": "在挪德卡莱，由于受到月矩力的影响而走向特殊的演化之路，令外来的旅人感到惊异的生物不在少数。\n脚踏惊雷悬着浮动犄角的走兽，植物根茎上长出的四处奔走躲藏的果实，甚至是太古时代才能得见的巨型昆虫。\n与以上这些相比，一只无时无刻不闪耀着金灿灿光芒的夜莺，似乎也算不得什么稀奇吧？\n叶洛亚第一次遇到阿咚，是在一次危险的行动中。那时他和小队里的所有人都走散了，在茫茫无际的黑森林里迷了路——后来回想起来那多半是狂猎制造的迷雾与幻影，在挪德卡莱可没有那样深的林子。\n在黑暗中奔跑的他追寻着一点微光，在那光芒的指引下才走出了森林。直到月光穿破迷雾洒落下来，他才看清了那光的来源，一只如水晶般剔透的鸟儿。\n后来这只莺鸟就常常跟在他身边，帮他解决了不少难题。不管驻扎在哪，叶洛亚也总会在门前留下属于它的位置。\n对叶洛亚来说，阿咚是可靠的伙伴。即便后来从爱莉厄的口中知晓了它曾是铸灯者索洛维的夜莺，他对此也没有产生多少实感。\n月下的生灵们守护着这片土地，它们比执灯人存在的历史更加悠久。甚至在人类尚未踏足这里时，它们就与永恒的黑暗展开了漫长的斗争。\n在那个关于衔枝莺鸟的故事里，照亮尘世的太阳其实是由无数只口衔燃芯的鸟儿汇聚而成。\n叶洛亚觉得，阿咚就是这个故事里的莺鸟。而自己终有一天也会和阿咚一样，成为其中的一只。"
    },
    {
      "Title": "神之眼",
      "Context": "叶洛亚站在墓碑前，久久地伫立着。\n上个月，他们刚刚经历了一场艰难的战役。原本只是例行的调查任务，却因一处古老遗迹的异变，引发了席卷整个挪德卡莱北方的狂猎兽潮。\n在投入了数个分队，付出了惨痛的代价后，执灯人才终于将魔物清剿殆尽，不少无辜的平民也因此罹难。\n叶洛亚所在的分队是最早发现异变的队伍，因此也承受了最大的伤亡。队长奥尔松因负责断后而壮烈牺牲，整个分队只有叶洛亚和被他拼死救回的队友伊瓦尔得以幸存。\n最后，活下来又是自己。\n当然，他不是为了苟且偷生，而是为了赶回总部求援，为了拯救伤员才将队友留在了战场上。\n但这是否只是在自我欺骗呢？那一夜，他听到黑暗里传来熟悉的细碎人声，仿佛在嘲弄自己的怯懦。如果那时候留下来断后的是自己，说不定就可以有更多的人活下来，至少奥尔松不会因此…\n然而大战过后，执灯长尼基塔封锁了狂猎源头的苦壑崖，不允许任何人靠近。叶洛亚无处排解心中的苦恼，只能徘徊在牺牲队友们的墓碑前，寻找着并不存在的解答。\n不过这一日，来到墓碑前的并非只有他一人。\n「菲林斯先生？你也是来看望队友的吗？」\n这位驻守在孤零零的小岛上的执灯士，如今并不隶属于任何一支小队。但他在执灯人里的资历似乎与尼基塔老爹一样老，叶洛亚猜测他也有着哀痛难言的往事，而那些事也像他本人一样蒙着层神秘的影子。\n「他们另有住处，这边的墓地是为了容纳最近十年牺牲的战士们而建的。老爷子拜托我来看看有什么需要修缮的地方，毕竟我总是待在墓地，比较有经验。」\n尼基塔其实还拜托他顺便看看那个忧郁的小伙子，不过菲林斯没有提这件事。\n叶洛亚想，或许该把自己的苦恼告诉眼前这位执灯人的前辈，他经历了那么多残酷的战斗活到今天，说不定能够回答自己的疑问。但叶洛亚其实也说不清自己在苦恼些什么，也许他只是需要一个契机，印证自己心中那个已有的答案。\n「菲林斯先生，你觉得作为执灯士，鲁莽和怯懦哪一个更不可原谅？」\n「恐怕你说的事情并不存在，小少爷，加入执灯人本身便证明了勇气。一位踏实、正直的执灯士，有什么理由不相信自己的决定都是出于公义呢？」\n从墓园回来后，叶洛亚递交了接任调查分队队长的申请——伊瓦尔受伤残疾，已无法再参加战斗，这个分队其实也只剩下他一人了。\n与上次申请加入执灯人时不同，这次他很快就收到了回复。和预想中的不太一样，委任书有些沉重。打开时，一颗闪亮亮的宝石掉了出来。他曾在菲林斯那里见到过类似式样的宝石，直到此时他才相信了那个听起来不太靠谱的故事。\n这的确是世界送来的礼物，宝石在手中沉甸甸的，就像是他正准备要去承担起的责任。"
    }
  ]
}
