{
  "area": "稻妻",
  "brief": {
    "camp": "荒泷派",
    "constellation": "天牛座",
    "birth": "6月1日",
    "cv": { "cn": "刘照坤", "jp": "西川贵教", "en": "马克斯·迈特尔曼", "kr": "宋埈硕" }
  },
  "constellation": [
    {
      "Id": 571,
      "Name": "倘若不知，我讲你听",
      "Description": "施放<color=#FFD780FF>最恶鬼王·一斗轰临！！</color>后，荒泷一斗获得2层「乱神之怪力」效果。1秒后，荒泷一斗每0.5秒再获得1层「乱神之怪力」效果，持续1.5秒。",
      "Icon": "UI_Talent_S_Itto_01"
    },
    {
      "Id": 572,
      "Name": "纠集众人，斗倒御岳",
      "Description": "施放<color=#FFD780FF>最恶鬼王·一斗轰临！！</color>后，队伍中每个元素类型为<color=#FFE699FF>岩元素</color>的角色，都将使其冷却时间减少1.5秒，使荒泷一斗的元素能量恢复6点。\n通过这种方式，至多减少4.5秒冷却时间，恢复18点元素能量。",
      "Icon": "UI_Talent_S_Itto_02"
    },
    {
      "Id": 573,
      "Name": "水陆自在，牛王同行",
      "Description": "<color=#FFD780FF>魔杀绝技·赤牛发破！</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Itto_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 574,
      "Name": "奉行牢狱，茶饭之所",
      "Description": "<color=#FFD780FF>最恶鬼王·一斗轰临！！</color>施加的「怒目鬼王」状态结束后，附近的队伍中所有角色的防御力提升20%，攻击力提升20%，持续10秒。",
      "Icon": "UI_Talent_S_Itto_03"
    },
    {
      "Id": 575,
      "Name": "十年花坂，皆知我名",
      "Description": "<color=#FFD780FF>最恶鬼王·一斗轰临！！</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Itto_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 576,
      "Name": "在下荒泷一斗是也",
      "Description": "荒泷一斗的重击的暴击伤害提高70%；此外，施展「荒泷逆袈裟」时，有50%的几率不消耗「乱神之怪力」。",
      "Icon": "UI_Talent_S_Itto_04"
    }
  ],
  "description": "活跃在稻妻城花见坂的「荒泷派」初代目头领。什么，从没听说过荒泷派？你是想找茬吗？",
  "elePrefix": "神之眼",
  "element": "岩",
  "id": 10000057,
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113030, "name": "兽境王器", "star": 4 },
    { "id": 101201, "name": "鬼兜虫", "star": 0 },
    { "id": 112004, "name": "史莱姆原浆", "star": 3 },
    { "id": 104325, "name": "「风雅」的哲学", "star": 4 },
    { "id": 113027, "name": "灰烬之心", "star": 5 }
  ],
  "name": "荒泷一斗",
  "skills": [
    {
      "GroupId": 5731,
      "Id": 10571,
      "Name": "喧哗屋传说",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续挥砍。\n在第二段与第四段攻击命中敌人时，会分别产生1层与2层「乱神之怪力」效果。\n最多拥有5层乱神之怪力，每次触发都会刷新已有的乱神之怪力持续时间。\n\n此外，施放元素战技「魔杀绝技·赤牛发破！」或进行冲刺后的一小段时间内，普通攻击连击段数不会重置。\n\n<color=#FFD780FF>重击</color>\n长按进行重击时，若拥有乱神之怪力，将进行不消耗体力的「荒泷逆袈裟」斩击。荒泷逆袈裟的每次攻击都将消耗一层乱神之怪力；消耗最后一层时，将施展格外强力的终结一击。\n没有乱神之怪力时，将消耗体力，进行一次猛烈的左一文字斩。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 5732,
      "Id": 10572,
      "Name": "魔杀绝技·赤牛发破！",
      "Description": "将荒泷派编外成员小赤牛「阿丑」高速投掷出去，对命中的敌人造成<color=#FFE699FF>岩元素伤害</color>！「阿丑」命中敌人时，会为荒泷一斗提供1层「乱神之怪力」效果。\n\n「阿丑」会留在场上提供支援：\n·持续嘲讽周围的敌人，吸引火力；\n·耐久度按比例继承荒泷一斗的生命值上限；\n·受到伤害时，会为荒泷一斗自己提供1层「乱神之怪力」效果。每2秒至多通过这种方式提供1层；\n·耐久度耗尽或持续时间结束时会逃走，并在离开时为荒泷一斗自己提供1层「乱神之怪力」效果。\n\n<color=#FFD780FF>长按</color>\n调整投掷方向。\n\n「阿丑」被视为<color=#FFE699FF>岩元素创造物</color>；同时只能存在一个由荒泷一斗自己召唤的「阿丑」。\n\n<i>招式名字出自小说《鬼武道》（著者·顺吉），但是照搬原文「鬼杀绝技」似乎有点版权问题，而且一斗是「鬼」啊。</i>",
      "Icon": "Skill_S_Itto_01"
    },
    {
      "GroupId": 5739,
      "Id": 10575,
      "Name": "最恶鬼王·一斗轰临！！",
      "Description": "是时候展现荒泷派的一斗之威名了！在接下来的一段时间内化身「怒目鬼王」，使用鬼王金碎棒战斗。\n具有如下特性：\n·普通攻击、重击与下落攻击造成的伤害转为无法被附魔覆盖的<color=#FFE699FF>岩元素伤害</color>；\n·提高荒泷一斗普通攻击的攻击速度，并基于其防御力，提高攻击力；\n·第一与第三段攻击在命中敌人时，将为荒泷一斗自己提供1层「乱神之怪力」效果；\n·荒泷一斗的所有元素抗性与物理抗性降低20%。\n\n「怒目鬼王」状态将在荒泷一斗退场时解除。\n\n<i>一斗奥义中的奥义（自称）。为了变强去模仿其他东西没有意义，因为世界上最强最恶的鬼王即「荒泷一斗」是也。那一斗只要去模仿一斗就可以了！</i>\n<i>翔太觉得很帅。</i>",
      "Icon": "Skill_E_Itto_01"
    },
    {
      "GroupId": 5721,
      "Id": 572101,
      "Name": "荒泷第一",
      "Description": "荒泷一斗施展连续的「荒泷逆袈裟」时，获得以下效果：\n·每次斩击都将使接下来的斩击攻击速度提升10%，通过这种方法至多提升30%；\n·提升抗打断能力。\n\n这些效果将在连续施展结束时消失。",
      "Icon": "UI_Talent_S_Itto_05"
    },
    {
      "GroupId": 5722,
      "Id": 572201,
      "Name": "赤鬼之血",
      "Description": "「荒泷逆袈裟」造成的伤害提高，伤害提高值基于荒泷一斗防御力的35%。",
      "Icon": "UI_Talent_S_Itto_06"
    },
    {
      "GroupId": 5723,
      "Id": 572301,
      "Name": "干裂枝碎",
      "Description": "队伍中自己的角色通过攻击树木获取木材时，有25%的几率获得额外的木材。",
      "Icon": "UI_Talent_S_Itto_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "行走在花见坂的街道上，很难不注意到一位名为「荒泷一斗」的鬼族青年。\n姑且不论头顶醒目的鬼角与充满穿透力的大嗓门，仅凭那副在孩子群中兴致盎然参与游戏的模样，就足以让荒泷一斗从芸芸众生中脱颖而出。\n而且，对于工匠云集、终日忙碌的花见坂来说，他也实在是清闲过头了。\n一斗自称「荒泷派初代目头领」，在某次无伤大雅的街头斗殴后，他曾向前来调查的天领奉行官员解释过这份职业，但两分钟后就被对方打断，并记录下「无职」二字。\n「无职」一说并不准确。因为除了不被幕府认可的帮派事务之外，一斗也会做些零工维持生计，工作频率为做一休三，十分稳定。\n就算要写，也应该写「四分之三无职」才对。"
    },
    {
      "Title": "角色故事1",
      "Context": "客观地说，一斗在稻妻城一向风评欠佳。\n虽说不会被划在坏人行列，但也绝算不上是本分的好居民。\n如果真要探讨其危害性的话，大概就是偶尔会被年轻夫妇以「再不听话，就让荒泷一斗把你的零食全抢走！」威慑家中幼子的程度。\n比起「被大貉妖叼进深山」，或者「被将军大人砌进神像」，这句话的杀伤力在于，失去零食的惨剧真的有可能发生。\n不过，「抢夺」一说实属误会，决定零食归属的，乃是堂堂正正的较量！\n虽然在许多人看来，与孩子比赛并赢走零食也足够无耻，但一斗坚信，任何胜负都应该认真对待，无论对手是五岁的孩童，还是高高在上的雷电将军。\n正是基于这种朴素的信念，一斗即使败给小孩，也能够坦荡认输。\n大人们虽然对一斗颇有微词，但对于孩童们来说，这个鬼族大哥哥却是个不错的玩伴。\n他熟知各类街头游戏，无论玩什么都津津有味。如果遇到有人被欺负的情况，也总会出手打抱不平。\n最近，孩子们尤其热衷与一斗进行「鬼兜虫对战」。\n这种古老的斗虫游戏规则简单，战况激烈，有着很强的观赏性。更重要的是与其他游戏相比，胜率极有保障。"
    },
    {
      "Title": "角色故事2",
      "Context": "长久以来，在天领奉行眼中，「荒泷派」是一个虽然偶尔引发麻烦，但还不需要引起高度关注的组织。\n该组织常驻人员不足十人，关于它的成立时间，团队内部众说纷纭。\n阿晃认为荒泷派成立于一斗从几个小混混手里救下自己的时候。那天一斗被打倒七次仍不肯认输，最后小混混们只好不胜其烦地离开了。一斗把阿晃从地上拉起来，潇洒地抹掉脸上的泥巴，豪情壮志地说：「以后，你就是荒泷派的人了！」\n元太和阿守认为荒泷派成立于某年岁末，大家一起蹲在稻妻城郊外烤堇瓜的时候。\n那天他们不但身无分文，还都很饿。捧着堇瓜大嚼之际，一斗略带感慨地说：「荒泷派的大家，以后每年都要一起烤堇瓜！」\n然而，元太和阿守都觉得这种经历并不值得怀念。\n久岐忍则认为，直到自己首次出面把一斗从班房里捞出来，荒泷派才正式成立，因为那是第一次在官方书面文字上留下「荒泷派」的字样。\n至于一斗，他确信自己脑海中第一次浮现「荒泷派」这几个字的时候，荒泷派就已经存在了。\n可惜这个念头究竟诞生于何时，他已经不记得了。\n不过，对于照顾一斗长大的鬼婆婆来说，荒泷派却从未成立过。\n这群孩子，只不过是一斗和他的朋友们罢了。"
    },
    {
      "Title": "角色故事3",
      "Context": "稻妻大地上自古就存在着妖怪一族。\n除了「白辰狐王一脉」与「天狗党」，「鬼人众」也活跃于此。\n妖怪们往往拥有人类歆羡的神奇力量，但鬼族在这方面却没什么特长。\n他们被人们记住的除了头顶的鬼角之外，就只剩下火爆的脾气与总爱惹是生非的秉性。\n至于鬼族畏惧豆子的传说，早已有了科学的结论：\n这是因为鬼族普遍对豆类过敏。不过由于鬼族血脉流传至今已然稀薄，大多数人的过敏症状都很轻微。\n不幸的是，一斗的过敏症状却十分严重。不用说吃豆子了，只是皮肤接触，一斗就会立即全身痒痛难耐，呼吸困难。\n在日常生活中，大大咧咧的一斗唯独会对此事格外小心。\n而荒泷派的成员为表示对头领的尊重，即使是私下，也绝不会点枝豆作为下酒菜。\n在各类豆制品当中，一斗最为畏惧的当属「油豆腐」了。据本人所说，已经到了只要看见就能难受三天的程度。"
    },
    {
      "Title": "角色故事4",
      "Context": "提到「油豆腐」，就不得不提到某场豪迈悲壮的胜负。\n这场胜负源于一次微不足道的日常冲突。一个长着狐狸耳朵的女人，竟然在一斗的发薪日，抢占了他中意的小吃摊上唯一的座位。\n因椅子的归属问题，双方逐渐开始了口舌之争，最终发展为一场堂堂正正（可没必要）的比试。\n二人决定由一斗决定比赛的形式，狐耳女人决定比赛的具体内容。\n于是，工作了一天后正饿得腿软的一斗选择了大胃王比拼，狐耳女人则决定了比赛吃「狐狸拉面」。\n虽说没料到拉面里竟然有油豆腐实属失策，但一斗最终依靠顽强的毅力取得了胜利，维护了鬼族的尊严。\n至于那把无辜的椅子，最终被心有余悸的小吃摊老板，以战利品的形式送给了一斗。\n在胜负这件事上，至今仍有两段令一斗耿耿于怀的经历。\n其一是在天领奉行收缴神之眼时，一斗与出手降伏自己的九条裟罗定下了再战之约。\n可时至今日，九条依然不肯和他在街口进行相扑比赛，着实令人懊恼。\n其二发生在一斗小时候，他和一个天狗小孩起了争执，两人在白狐之野进行相扑决战，没想到却双双滚下山坡。\n最后，是天狗把扭伤脚腕无法行走的一斗背回了家，胜负也自然不了了之了。\n没想到两件事都与天狗有关，真是晦气！\n而且也不知道为什么天狗都看起来很瘦，力气却那么大。"
    },
    {
      "Title": "角色故事5",
      "Context": "或许每个鬼族的孩子，都在小时候听过赤鬼与青鬼的故事：\n性情温和、乐善好施的赤鬼击败了作恶多端的青鬼，鬼族自此赢得了人类的尊重。\n这是儿时的一斗最喜欢的故事。长着红色鬼角的一斗，为自己身为赤鬼的后裔而自豪。\n然而，稚童这份淳朴的自豪感却被一件事动摇了。\n一斗居住的村子接连发生恶性的抢劫伤人事件，荒泷一家因为鬼族的身份无端受到了怀疑。\n当年的许多事一斗已经记不清了，但他始终记得父母带他离开村子时，村民们那充满警惕与厌恶的目光，还有那句后来一斗又听过无数遍的话：\n「果然鬼就是鬼。」\n无论在什么时代，人类眼中的鬼都只是鬼罢了。比起从未作恶却被迫背井离乡的父母，或许还是成为被人畏惧的青鬼更好。\n父母病逝后，年少的一斗混迹于街头，只要有人胆敢在面前提起鬼族，他就一定会与对方大打出手。\n虽然大多时候一斗都只有挨打的份，可他无论被打倒多少次都绝不投降，十分难缠。\n但一斗毕竟是个孩子，终于在被几个混混联合起来一顿毒打后，因为又累又饿，昏倒在了街头。\n危难之时，一位人类老妇救下了一斗。\n「喂，本大爷可是鬼啊！为什么要救我？！」「我熬了米粥，你饿了吧。」\n「我都说了我是鬼族！你看不见我头上的角吗？」「能看见能看见…锅里有粥，要喝吗？」\n「啊啊啊，这人怎么不听别人说话——咳…婆婆，麻烦您，米粥，给我来一碗…」「来喽。」"
    },
    {
      "Title": "「豪歌会」",
      "Context": "临近年末的时候，荒泷派对于如何进行跨年活动进行了一番讨论。\n不像有头有脸的正经组织，荒泷派一没有固定的活动地点，二没有钱，举行像样的活动很有难度。\n「堇瓜会」的提案已经被否定了，烤堇瓜吃并没有什么问题，但能吃的只有堇瓜就问题很大。\n「斗虫会」虽然是个不错的方案，但岁末不是鬼兜虫的交配季节，选手们明显缺乏斗志。\n最后，荒泷派用抽签选定了「豪歌会」。\n活动是一斗提议的，具体形式就是大家一起站在悬崖上，迎着海风大声唱歌，抒发内心的豪情和对未来的美好憧憬。\n荒泷派的成员们得知此事后，内心是拒绝的。对着海风嘶吼可能还不如吃瓜，久岐忍则当即表示要请假回家。\n但豪歌会还是如期举行了。狂喊一通确实令人心情舒畅，另外谁都没想到的是，一斗竟然十分擅长唱歌。"
    },
    {
      "Title": "神之眼",
      "Context": "神之眼是某天早上一斗一觉醒来时，从腰下面摸出来的。那时他已经在花见坂混迹多年，生活稳定。\n「爸爸妈妈爷爷奶奶鬼婆婆…这可真是不得了！」\n这是一斗看见神之眼的瞬间，头脑中真实的想法。\n当天，他兴奋地向每个遇到的人展示神之眼，并撩起衣服给对方看它在后腰上硌出来的痕迹，直到所有人都不耐烦为止。\n不过几天后，这件事的版本就变成了：\n「看到神之眼时，本大爷的内心没有一丝波动，毕竟身为荒泷派初代目头领，得到神之眼也理所应当。\n更重要的是，一个人的价值，可不是区区神之眼就能衡量的！」\n但细心的人会发现，一斗买了一块质地柔软的眼镜布。\n《闲事月刊》的问答栏目曾经刊登过一个问题：\n「希娜小姐，应该如何保养神之眼，才能让它更加光亮呢？最好是能够比其他人的神之眼都要耀眼醒目…」\n荒泷派的组员在读到上述内容后激动地把杂志拿给一斗看，但没想到身为希娜小姐粉丝的一斗只是随便瞥了一眼，就把杂志放在了一边。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "作为荒泷派的大哥大，本大爷的名号早就威震四方了。「荒泷天下独尊一斗」、「荒泷相扑鬼王一斗」、「荒泷鬼族骄傲一斗」、「荒泷鬼兜虫角斗士一斗」、「荒泷卡牌游戏王中王一斗」、「荒泷可以输但绝不认输名副其实男子汉一斗」…这些都是我常用的名字，你可以挑个喜欢的随便叫，不用客气，哈哈哈哈。"
    },
    { "Title": "闲聊·到此一游", "Context": "嘿嘿，荒泷天下第一斗到此一游！ 哈哈哈哈…咳…" },
    {
      "Title": "闲聊·零食",
      "Context": "轻易得到的东西哪有滋味？所以，零食我从来不会用摩拉买，都是堂堂正正地赢回来。"
    },
    {
      "Title": "闲聊·斗虫",
      "Context": "不要小瞧斗虫啊。在一次次拼搏中，用汗和泪浇灌出更强的自己，这就是人生啊！"
    },
    { "Title": "下雨的时候…", "Context": "男子汉从不打伞…啊这雨也太大了吧，快，快，快开伞！" },
    {
      "Title": "打雷的时候…",
      "Context": "喂！雷电将军对吧？听着，本大爷就是不服！有本事，劈我啊！"
    },
    { "Title": "下雪的时候…", "Context": "喔吼…来滚雪球吧！你是赢不了我的！阿…阿嚏！…呼。" },
    { "Title": "阳光很好…", "Context": "天气真好！该把我珍藏的鬼兜虫拉出来训练一番了！唔！" },
    { "Title": "刮大风了…", "Context": "风再大，发型也不能乱，这是男人的底线。" },
    {
      "Title": "早上好…",
      "Context": "早啊！…已经没有摩拉了，但今天还是不想干活。不如想想去哪里玩吧？"
    },
    {
      "Title": "中午好…",
      "Context": "吃饱了去哪里逛好呢？花见坂…都逛烂了，嗯，也不适合去天领奉行那闹…嗯算了，去离岛遛遛吧。"
    },
    { "Title": "晚上好…", "Context": "嘘！是谁在讲话…？是鬼啊！哈哈哈…被吓到了吗？" },
    { "Title": "晚安…", "Context": "累了就快睡吧，别逞强，我？哼，我睁着眼也能睡觉，嘿嘿。" },
    {
      "Title": "关于荒泷一斗自己·不务正业",
      "Context": "他们说我不务正业？哈哈哈哈！胡扯！本大爷是混混啊，混混的正业就是不务正业，有什么问题吗？咳，不好意思激动了些…哎呀，放心放心，我不偷不抢，快活不下去了，就去做点临时工赚摩拉，搬货送信都是小儿科，开业现场帮忙充场子也是常干的事，只要摩拉日结就行了，嘿嘿！"
    },
    {
      "Title": "关于荒泷一斗自己·鬼族",
      "Context": "鬼族经历了很多事情，才迎来了现在这个好时代，可以与人类共同生活。只可惜啊，时至今日还有许多人对鬼族心存芥蒂。嗯？怎么办？当然要改变啦。哼，但我不会刻意去讨好他们，我要用自己的方式，赢得人类的尊重。"
    },
    {
      "Title": "关于我们·合拍",
      "Context": "喂，我看你总是东奔西跑地替人办事，图的不止是摩拉吧？你一定也是个豪爽仗义的人！哈正好，本大爷最喜欢跟仗义的人打交道，我们绝对能成为超级合拍的搭档！"
    },
    {
      "Title": "关于我们·响应",
      "Context": "说实话，我很欣赏你，一直很欣赏你。当然希望你能留在荒泷派啦，欸，连给你的称号我都想好了，在你名字里添上「天下第二」，我俩就是「数一数二」组合！哈哈哈。哎呀…玩笑归玩笑，我知道你还有更重要的使命…去吧，去做你想做的事情。总之你记住，荒泷派会无条件响应你。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "别问，说起这个我就火大。那群幕府军夺走人们珍视的东西，罪大恶极，竟然还敢乱摆神之眼！欸，照理说，越强的人，神之眼就应该嵌在越上面才对吧，到底是哪个不识抬举的将本大爷的神之眼嵌在最下面啊！"
    },
    {
      "Title": "有什么想要分享·希娜小姐",
      "Context": "你要是有什么烦恼，可以试着给《闲事月刊》的问答栏目投稿，希娜小姐一定会给你一个温暖人心的答案。啊…托她的福，我的灵魂已经不再迷茫了…对了，我还报名了希娜小姐的线下见面会，唉这日子怎么就过得那么慢呢。"
    },
    {
      "Title": "有什么想要分享·双角",
      "Context": "我头上的角，看久了会单调吗？要不用涂料把它弄成彩虹色吧，再抓点萤火虫绑在上面，走在街上炫彩夺目，想想就觉得很帅！本大爷果然是天才，我这就让兄弟们行动起来！"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "抓鬼兜虫的唯一秘诀就是——抓之前一定要擦亮双眼看清楚，尤其是在风乱吹雨乱下的雷雨天，一不小心就会把堇瓜和鬼兜虫弄混。"
    },
    {
      "Title": "关于托马…",
      "Context": "听弟兄们说，他是第一百颗神之眼狩眼仪式的主角？嗯？为什么他会有专属的仪式啊？欸，难道说第一百颗神之眼是比前九十九颗厉害吗？嘶…不对，真是那样的话，那应该是本大爷来当这第一百颗才对！"
    },
    {
      "Title": "关于神里绫人…",
      "Context": "哈哈哈哈，我跟绫人兄可以说是相见恨晚啊！如果不是他提醒我「让温顺的虫子燃起斗志」是我一生都该坚守的觉悟，也许早在第七百八十次战败时，我就放弃斗虫了…哈哈，果然只有男人最懂男人，哎呀，我和他之间无需多言，在打牌和斗虫时，默契就已经悉数体现了。"
    },
    {
      "Title": "关于宵宫…",
      "Context": "那家伙，仗着自己会做烟花和小玩具，哄起小孩来一套一套的…不行，不能让她抢尽风头，「孩子王」本大爷是当定了！你也要站我这边…什么？你不是孩子？呵，在我眼里，比我矮的，全是孩子！"
    },
    {
      "Title": "关于枫原万叶…",
      "Context": "听说你从天守阁逃出来后，是他挡下了「无想的一刀」？帅啊！到底怎么做到的。你想，他是没落的贵族，我是没落的鬼族…某种意义上，我和他旗鼓相当啊。哈哈哈哈，那么，下一刀，本大爷替你挡了！"
    },
    {
      "Title": "关于雷电将军…",
      "Context": "搞眼狩令的时候，需要出动她得意的天狗才能制服我，说明本大爷一定让她很头痛吧？不过，既然她决定废除眼狩令，也不算无可救药。哼，她最好记住这次的教训，别再有下次，不然，我一定会让她更头痛，哼。"
    },
    {
      "Title": "关于狐耳女人…",
      "Context": "那场狐狸拉面比赛，是我赢了，就算面里有油豆腐，她也别想赢我！那之后…那之后我躺了一个多月，但我至少守住了胜者的荣耀！而她，就要承受付清三十二碗面钱的耻辱。哈哈哈哈…"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "眼狩令那会我确实败给她了，呵，这也没什么好羞耻的，输了就堂堂正正投降，错了就老老实实挨打，这才是真男人！反倒是她，堂堂天狗，不敢应我的复仇之约。哼，不过是在十字路口相扑而已，这就怕了？她要是再不来应战我就不叫她九条天狗了，我要叫她——九条乌龟！"
    },
    {
      "Title": "关于五郎…",
      "Context": "哦，反抗军的小狗大将嘛，身材小小但气魄非凡，不错不错！而且，他身上散发着一种让人内心温暖的熟悉感…奇怪，明明没见过他几面…"
    },
    {
      "Title": "关于久岐忍…",
      "Context": "荒泷派的弟兄们一般都会顺着我意，唯独这个忍啊，老是跟我唱反调！本大爷辛辛苦苦赢来的战利品，竟然被她一件件还了回去。哎呀，算了，看在她每次都会把我从牢房里捞出来，还替我们收拾了不少烂摊子，就不计较了。毕竟惹怒了她，我也没有好日子过…"
    },
    {
      "Title": "关于早柚…",
      "Context": "不过是趁她不注意的时候，摸了摸她的头而已，现在一见面就要跳起来打我。哈哈哈没办法，这么可爱的小狸猫，谁见了都会忍不住想去摸摸头吧？噢对了…喊她狸猫也会被揍。为什么啊，那不就是狸猫吗…？"
    },
    {
      "Title": "想要了解荒泷一斗·其一",
      "Context": "你一定很想问，为什么我只会斗虫和打牌，却能稳坐荒泷派老大的宝座？哼，的确，只会这些小儿科难以服众。干脆就一口气告诉你吧！我还会倒立吃拉面、睁着眼睡觉、用鼻孔吹口琴、用发梢拍苍蝇这类绝活。怎么样，消除你心中的疑惑了吧？"
    },
    {
      "Title": "想要了解荒泷一斗·其二",
      "Context": "稻妻人每逢过节、搬家、生病，都爱撒豆子，一边撒还一边念念叨叨，「福豆撒落，鬼怪败挫」、「福来福来，鬼去鬼去」…我都听出耳茧了。关键是豆子还经常撒出路面来，害我过敏…可恶啊！我一定要为鬼族正名，鬼啥也没干！别有事没事就想着驱鬼驱魔的。"
    },
    {
      "Title": "想要了解荒泷一斗·其三",
      "Context": "为了消除人类对鬼族的偏见，有次我让弟兄们把我温柔和蔼的形象用留影机拍成画片，贴在稻妻城的留言板上。欸，结果有些人竟敢在画片上乱涂乱画！更可恨的是，天领奉行的蠢货足轻说我引起社会治安恐慌，社奉行又说什么败坏风气，连勘定奉行的走狗都要来要什么广告营业税…嘶…真是不识好歹！"
    },
    {
      "Title": "想要了解荒泷一斗·其四",
      "Context": "包容和理解这些有过不幸经历的人，这才是我荒泷派的「骄傲」。…你别听外面的人说什么怪不怪人的，在我眼里，他们每一位都是我重要的家人。呵，这群小子也抱着和我一样的想法，不管怎样都会和荒泷派同甘共苦。"
    },
    {
      "Title": "想要了解荒泷一斗·其五",
      "Context": "我很敬佩青鬼「牺牲自己换取赤鬼延续」的行为，但绝不认同他们的理念。「更好地活下去」绝不该靠牺牲同类换取，应该是「一起更好地活着」才对。自顾自地牺牲…独自耍帅的行为算什么嘛…唉…过去已经没办法改变了。但今后，在我荒泷一斗的眼皮子底下，没有人可以随便牺牲自己。本大爷，要挡在你们前面！"
    },
    {
      "Title": "荒泷一斗的爱好…",
      "Context": "斗虫、打牌、陀螺、剑玉、捉迷藏…总之你想得到的想不到的，我全都会！怎么样？要比什么？做好全盘皆输的准备吧！哈哈哈哈！"
    },
    {
      "Title": "荒泷一斗的烦恼…",
      "Context": "「鬼婆婆」不是鬼，她可是世界上对我最好的人类，只是因为收养了我才会被叫鬼婆婆的。我怎么样都无所谓，反正我也不在乎别人的看法…唉，但我不想她因为我而被别人指指点点…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "棒棒糖全身都是宝，不但糖好吃，棍子叼在嘴里还很帅，为我增添了一丝不羁的气质，来，你也试试吧。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我是鬼我是鬼啊！最讨厌的当然是豆子啊！黄豆、绿豆通通不行，别说吃了，光是碰到身上都会过敏。唉，所以说，撒豆子这种陋习还是赶紧灭绝吧。"
    },
    { "Title": "收到赠礼·其一", "Context": "哈哈哈哈哈哈——已经三年没吃到那么好吃的菜了！" },
    { "Title": "收到赠礼·其二", "Context": "好！你今天孝敬本大爷的，我都记在账上了。" },
    { "Title": "收到赠礼·其三", "Context": "喂，你…难不成…给我下毒了？！啊…" },
    {
      "Title": "生日…",
      "Context": "今天是个重要的日子，我特意把弟兄们支开了，不然他们肯定要说我偏心。来，看看，我给你准备的生日礼物可是最高规格的！抓了三天三夜才抓到的特级鬼兜虫一只、大战了三百回合赢来的绝版卡牌一张，哦还有本大爷亲自演唱的生日歌一首——咳咳…祝你生日快乐…祝你生日快乐…"
    },
    { "Title": "突破的感受·起", "Context": "喔喔…就是这样就是这样！力气更大了！" },
    { "Title": "突破的感受·承", "Context": "好强的力量…胜率绝对会提升吧！" },
    { "Title": "突破的感受·转", "Context": "这力气，一拳砸碎岩石，应该不在话下吧？" },
    {
      "Title": "突破的感受·合",
      "Context": "这样一来，我就是名副其实的荒泷天下第一斗了啊！你的功劳，本大爷不会忘。以后，就由本大爷来保护你了。"
    },
    { "Title": "元素战技·其一", "Context": "斗战岩牛！" },
    { "Title": "元素战技·其二", "Context": "给我砸！" },
    { "Title": "元素战技·其三", "Context": "就是你了！" },
    { "Title": "元素爆发·其一", "Context": "鬼王游巡，通通闪开！" },
    { "Title": "元素爆发·其二", "Context": "鬼蜮狂欢！" },
    { "Title": "元素爆发·其三", "Context": "哈哈，到我表演了！" },
    { "Title": "打开宝箱·其一", "Context": "快看看有没有新鲜玩意儿？" },
    { "Title": "打开宝箱·其二", "Context": "本大爷果然运气超凡！" },
    { "Title": "打开宝箱·其三", "Context": "这些够我躺三天不干活了吧？" },
    { "Title": "冲刺开始·其一", "Context": "追不上我！" },
    { "Title": "生命值低·其一", "Context": "别太小看鬼族了！" },
    { "Title": "生命值低·其二", "Context": "你以为我这就会认输吗？" },
    { "Title": "生命值低·其三", "Context": "区区小伤，不用管不用管！" },
    { "Title": "同伴生命值低·其一", "Context": "站在本大爷身后！" },
    { "Title": "同伴生命值低·其二", "Context": "我不允许你倒下！" },
    { "Title": "倒下·其一", "Context": "复仇之战，未完待续…" },
    { "Title": "倒下·其二", "Context": "倒下的姿势…得帅才行。" },
    { "Title": "倒下·其三", "Context": "辜负弟兄们的期待了…" },
    { "Title": "普通受击·其一", "Context": "胆子不小！" },
    { "Title": "普通受击·其二", "Context": "用点力！" },
    { "Title": "重受击·其一", "Context": "太用力了吧！" },
    { "Title": "重受击·其二", "Context": "偷袭可耻！" },
    { "Title": "加入队伍·其一", "Context": "都给本大爷让道！" },
    { "Title": "加入队伍·其二", "Context": "救世主来喽！" },
    { "Title": "加入队伍·其三", "Context": "多大点事，看我来摆平！" }
  ],
  "title": "花坂豪快",
  "weapon": "双手剑"
}
