{
  "area": "枫丹",
  "brief": {
    "camp": "审判庭",
    "constellation": "迅捷剑座",
    "birth": "9月20日",
    "cv": { "cn": "赵涵雨", "jp": "石川由依", "en": "克里斯特尔·李", "kr": "申娜利" }
  },
  "constellation": [
    {
      "Id": 981,
      "Name": "「自此，行过烛影之帷」",
      "Description": "<color=#FFD780FF>狩夜之巡</color>的夜巡状态持续期间，克洛琳德的普通攻击造成的<color=#FFACFFFF>雷元素伤害</color>命中敌人时，将在敌人附近唤出夜巡之影进行两次协同攻击，各自造成克洛琳德30%攻击力的<color=#FFACFFFF>雷元素伤害</color>。\n此效果每1.2秒至多触发一次，通过这种方式造成的伤害视为普通攻击伤害。",
      "Icon": "UI_Talent_S_Clorinde_01"
    },
    {
      "Id": 982,
      "Name": "「自此，直面长夜之危」",
      "Description": "突破天赋「破夜的明焰」的效果获得强化：队伍中附近的角色对敌人触发<color=#FFACFFFF>雷元素相关反应</color>后，将基于克洛琳德攻击力的30%，提升克洛琳德的普通攻击与<color=#FFD780FF>残光将终</color>造成的<color=#FFACFFFF>雷元素伤害</color>。此效果持续15秒，至多叠加3层，每层独立计时。处于3层状态下时，克洛琳德的抗打断能力提升。通过这种方式至多使克洛琳德的上述攻击造成的伤害提升2700。\n需要解锁突破天赋「破夜的明焰」。",
      "Icon": "UI_Talent_S_Clorinde_02"
    },
    {
      "Id": 983,
      "Name": "「我将铭记白昼的誓言」",
      "Description": "<color=#FFD780FF>狩夜之巡</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Clorinde_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 984,
      "Name": "「铭记泪，生命与仁爱」",
      "Description": "<color=#FFD780FF>残光将终</color>对敌人造成伤害时，将根据克洛琳德的当前生命之契百分比提升此次伤害，每1%生命之契都将使此次<color=#FFD780FF>残光将终</color>造成的伤害提升2%；通过这种方式，至多使<color=#FFD780FF>残光将终</color>造成的伤害提升200%。",
      "Icon": "UI_Talent_S_Clorinde_03"
    },
    {
      "Id": 985,
      "Name": "「也铭记黎明终将到来」",
      "Description": "<color=#FFD780FF>残光将终</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Clorinde_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 986,
      "Name": "「为此，勿将希望弃扬」",
      "Description": "施放<color=#FFD780FF>狩夜之巡</color>后的12秒内，克洛琳德的暴击率提升10%，暴击伤害提升70%。\n此外，夜巡状态持续期间，明烛之影会在特定条件下出现，进行追击，造成克洛琳德200%攻击力的<color=#FFACFFFF>雷元素伤害</color>，通过这种方式造成的伤害视为普通攻击伤害。\n明烛之影会在如下情况下出现：\n·克洛琳德即将被攻击命中时；\n·克洛琳德进行贯夜·契令时。\n每1秒至多通过上述方式唤出1次明烛之影，一次夜巡状态持续期间，至多唤出6次明烛之影。\n此外，夜巡状态持续期间，克洛琳德受到的伤害降低80%，抗打断能力提高，该效果将在夜巡状态结束或唤出6次明烛之影的1秒后移除。",
      "Icon": "UI_Talent_S_Clorinde_04"
    }
  ],
  "description": "不败的决斗代理人。以手中的剑维护着枫丹廷的「公义」。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000098,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113053, "name": "原海麟角", "star": 4 },
    { "id": 101237, "name": "幽光星星", "star": 0 },
    { "id": 112082, "name": "异色结晶石", "star": 3 },
    { "id": 104343, "name": "「正义」的哲学", "star": 4 },
    { "id": 113048, "name": "亘古树海之一瞬", "star": 5 }
  ],
  "name": "克洛琳德",
  "skills": [
    {
      "GroupId": 9831,
      "Id": 10981,
      "Name": "逐影之誓",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，以铳枪打出扇面压制射击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 9832,
      "Id": 10982,
      "Name": "狩夜之巡",
      "Description": "预装铳枪，进入剑枪结合作战的「夜巡」状态。在此状态下，克洛琳德的普通攻击将转为进行铳枪射击「驰猎」，造成的伤害将转为无法被附魔覆盖的<color=#FFACFFFF>雷元素伤害</color>，并且无法进行重击；施放元素战技将转为进行「贯夜」：进行突进剑击，造成<color=#FFACFFFF>雷元素伤害</color>。上述方式造成的伤害视为普通攻击造成的伤害。\n\n<color=#FFD780FF>驰猎</color>\n·生命之契大于或等于生命值上限的100%时：进行铳枪射击；\n·生命之契小于生命值上限的100%时：发射铳枪时基于克洛琳德的生命值上限赋予她一定的生命之契，打出能穿透敌人的弹药，对路径上的敌人造成更高的伤害。\n\n<color=#FFD780FF>贯夜</color>\n根据克洛琳德当前生命之契的百分比，决定此次贯夜的效果：\n·生命之契为0%时，将进行突进剑击；\n·生命之契小于生命值上限的100%时，将为克洛琳德恢复生命值，回复量基于她的生命之契数值，并提升此次贯夜的范围与造成的伤害；\n·生命之契大于或等于生命值上限的100%时，将进行贯夜·契令，为克洛琳德恢复更高比例的生命值，并进一步提升此次贯夜的攻击范围与造成的伤害。\n\n此外，克洛琳德处于夜巡状态下时，贯夜以外的治疗效果将不会生效，并转为为她赋予相当于生命值回复量一定比例的生命之契。\n\n「夜巡」状态将在克洛琳德退场时解除。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，克洛琳德的驰猎命中时，将在命中的位置降下流涌之刃，造成具有荒性的<color=#FFACFFFF>雷元素伤害</color>。\n\n<i>夜影中潜伏的邪祟之物早已在千年间被诛讨殆尽，然而人心中亦有光明难及的阴影。\n时至今日，她依然铭记着「黄金猎人」留下的告诫：点燃烛火的巡夜之人更应时刻保持警惕，莫要被冰冷的黑暗浸染。</i>",
      "Icon": "Skill_S_Clorinde_01"
    },
    {
      "GroupId": 9839,
      "Id": 10985,
      "Name": "残光将终",
      "Description": "基于生命值上限为自己赋予生命之契，随后以剑枪齐奏的技艺闪身截击，造成<color=#FFACFFFF>雷元素范围伤害</color>。\n\n<i>以凡人之躯对抗非人之物的古老技艺，据说其传承最早可以追溯到反抗雷穆利亚帝国的纯水骑士。\n话虽如此，只要能想办法控制住力道，倒也不是完全不能在决斗中对普通的敌人使用。</i>",
      "Icon": "Skill_E_Clorinde_01"
    },
    {
      "GroupId": 9821,
      "Id": 982101,
      "Name": "破夜的明焰",
      "Description": "队伍中附近的角色对敌人触发<color=#FFACFFFF>雷元素相关反应</color>后，将基于克洛琳德攻击力的20%，提升克洛琳德的普通攻击与<color=#FFD780FF>残光将终</color>造成的<color=#FFACFFFF>雷元素伤害</color>。此效果持续15秒，至多叠加3层，每层独立计时。通过这种方式至多使克洛琳德的上述攻击造成的伤害提升1800。",
      "Icon": "UI_Talent_S_Clorinde_05"
    },
    {
      "GroupId": 9822,
      "Id": 982201,
      "Name": "契令的酬偿",
      "Description": "如果克洛琳德的生命之契大于或等于生命值上限的100%，生命之契的数值提升或降低时，克洛琳德的暴击率提升10%，此效果持续15秒，至多叠加2层，每层独立计时。\n此外，<color=#FFD780FF>狩夜之巡</color>的夜巡状态获得强化：持续期间，治疗回复量转化为生命之契的比例提升至100%。",
      "Icon": "UI_Talent_S_Clorinde_06"
    },
    {
      "GroupId": 9823,
      "Id": 982301,
      "Name": "夜巡之获",
      "Description": "在小地图上显示周围的<color=#FFD780FF>枫丹区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Liney_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在热闹的枫丹廷里，几乎每天都产生着各类纠纷。\n一个甜点师指责另外一家店偷了自己的配方，而且把配方里的泡泡桔皮干换成了薄荷，极大损害了自己和那道甜点的尊严；剧作家控诉一个狂热的读者正在模仿他进行写作，还起了一个和他差不多的笔名，报社都分不清他们究竟谁才是正牌了；商人则强调自己的某位同行一直在针对自己进行恶性竞争，不仅频繁调整定价，还把店面故意开在他对面…\n几乎每一个人都声称自己才是正义的一方，朝着旁边的人呼吁不停，指望着围观的人为自己摇旗呐喊。\n大部分时候，这样的冲突都会被赶来的警备队员或复律官控制住。而少部分时候，某些心怀鬼胎之人刻意想以此为契机，为自己壮壮声势。\n「我要去审判庭控告你！」这样的人会如此大喊。事情演化到这一部分，理智依然输了情绪一筹，俩人各不相让，恨不得立即踏上审判庭。\n直到旁边已经放弃调解，烦不胜烦的复律官无奈开口道：\n「好吧，您想要上庭控告，我尊重您的权利。在那之前，您需要做如此准备…」\n「…审判结果下达后，如果您认为有违公理，可以提出『代理决斗』。」\n「据我所知，最近『代理决斗』的决斗代理人是克洛琳德小姐，您…」\n当克洛琳德的名字出现时，一切的争吵都戛然而止。\n人人都知道这位不败的决斗代理人的大名。在她的剑下，任何伪装成正义的卑劣言行，试图钻营的侥幸心机都会现出原形。在「代理决斗」中，她从无败绩。\n「…咳，我觉着，倒也不必闹到如此地步。」\n一场别有用意的市井纠纷就此暂时消弭，复律官看着两位各怀鬼胎的商人们离去，笑着拍了拍身边还没理解情况的年轻同事，说道：\n「你瞧，剑的说服力就是比嘴强。」"
    },
    {
      "Title": "角色故事1",
      "Context": "无论对于那些不幸和克洛琳德在决斗中交手的人，还是在看台上旁观过克洛琳德决斗的人来说，「如果遇见克洛琳德，最好立即接受判决」都绝对不是一句玩笑话。\n看看这几位决斗开始一分钟不到就落败的人吧，有一位小姐甚至事先做好了准备，把剑柄牢牢用布条绑在自己手上…但那些布条还是被一一精确地挑断，她的武器就像是缝纫针一样被克洛琳德轻松挑飞；再看那些气急败坏——这种人不止一个——在身上的各处藏起各种道具的先生们，他们在帽子里塞进铳枪，把鞋子挖空填上一把小匕首，袖子里则放个药粉瓶…等他们招数使尽，依然无一例外地被克洛琳德放倒在地，再不幸地因为「蔑视审判庭」而罪加一等；更别提一些走投无路，在决斗开始前用尽了自己的能力到处打点，企图把自己塑造成一个受害者，博取市民们的同情…但这仍然无法改变他在决斗场上落败的事实。毕竟，被套上了谎言之鞘的剑，本就无法斩断任何事物。\n不过，这些狼狈落败的滑稽演员们也带来了好处，有了他们做反面范例，观众们总算知道哪些人是愿意堂堂正正决斗的好人，哪些人所声张的「正义」的确有些道理。即使他最后仍然落败，人们也愿意聆听他的声音——因为这是个坚信自己信念的人，他也有勇气为了信念而拔剑。\n有人说，克洛琳德小姐在面对这样的人时，剑尖总会稍稍后退，也不会使尽全力。有离得近的观众甚至赌咒发誓，他有一次甚至看见克洛琳德小姐的嘴角微微上扬，她准是认可了那个对手，因为和这样的人决斗，才能体现出「代理决斗」的意义。\n但克洛琳德并不在意这场决斗给了观众们多少内心的感动，让他们的心中产生了怎么样的抒情独白。\n对这位决斗代理人来说，给对手一场公平的决斗，分出胜负，厘清公理，即是代理决斗唯一的意义。"
    },
    {
      "Title": "角色故事2",
      "Context": "克洛琳德决斗时的风采，也为她吸引了无数拥趸。\n那些「热心」的市民们细致分析着这位决斗代理人的方方面面。\n她的剑术究竟来源于何处？是家传的，还是意外所获？难不成，这位女士是某位没落王国的遗孤，这出色的剑术就是来自此处传承？\n据说她在每次决斗之前，都会进行一段「净剑仪式」。她用什么来清洗剑身？从露景泉里打来的极净之水？加入了特别药剂的洗剂？亦或者…为了加强自己和武器之间的联系，加入了一些…自己的血？\n不对！不对！她之所以如此强大，是因为那个「仪式」压根就不是用来洗涤长剑，而是为了请某一位极擅剑术的魂灵降临在她身上，所以她才能百战百胜！\n一时间，这位不败的决斗代理人身上，被蒙上了过于缤纷的故事色彩，市民们——主要是记者们——对此的好奇心也达到了顶峰。\n终于，审判庭终于对那些埋伏在审判庭门口的草丛里和花坛后的记者们忍无可忍，他们召集了记者，发出了正式通告：\n「克洛琳德小姐，及全体决斗代理人，在决斗中所使用之武力皆符合常理，绝非如传言一般夸张无稽…」\n记者们群情激奋，没有半点相信的模样。\n「若流言造成恶劣影响，审判庭将对营造及传播流言者进行正式起诉…」\n记者们嗤之以鼻，留影机依旧拍个不停。\n「…本场审判的决斗代理人，本庭定为克洛琳德小姐！」\n记者们突然齐齐沉默。\n而在旁边，被迫参与这场闹剧的克洛琳德点了点头，说道：\n「分内事。」\n于是，有关克洛琳德的无稽流言就此终结。和那场谣言风暴有关的痕迹，如今也只存留在一些剧本与小说之中了。\n而那些剧作者和小说家，无一例外地坚决否认自己从那些谣言中获得过灵感。\n无论如何，绝无此事！"
    },
    {
      "Title": "角色故事3",
      "Context": "事实上，克洛琳德确实和那些怪力乱神之说没有任何关系。\n这位决斗代理人的高强实力，来源于那一群曾在枫丹大地上逐猎鬼影的「逐影猎人」。\n传说中，在枫丹建立之初，有一位自称「黄金猎人」的英雄，他为了清灭威胁枫丹安宁的魔物而创立了「逐影猎人」，并且召集了包括「纯水骑士」后裔在内的一众英雄，不断在枫丹大地上奔走追猎着魔物与恶徒，留下了无数英雄传说。直到枫丹全境重归安宁，「逐影猎人」的名号随之隐没。\n如今的枫丹人谈起「逐影猎人」时，大多数也只会记得从某部戏剧，或是某部小说里听来的「逐影猎人训誓」。\n「自此，行过烛影之帷」\n「自此，直面长夜之危」\n「我将铭记白昼的誓言」\n「铭记泪，生命与仁爱」\n「也铭记黎明终将到来」\n「为此，勿将希望弃扬」\n对大部分枫丹人来说，有关「逐影猎人」的一切都只是一段颇富戏剧张力的「传说」。\n但对克洛琳德来说，「逐影猎人」的事迹与誓言都是切实存在着的「传承」。\n从自己的师父逐影猎人佩特洛妮拉处，她首先学习到的就是逐影猎人们斩杀魔物时所用的剑技，这种剑技要求猎人们尽可能地贴近猎物，从而以最快速度刺中猎物的要害。为了训练这种剑技，克洛琳德被佩特洛妮拉丢进了一个布满旋转立柱机关的房间，每一根立柱上都插着许多把木剑，而且这些木剑的顶端还包裹着一个布袋。\n「里面可能是糖果，可能是铁砂，也可能是师父我为了教导你而掉的头发。」\n「你可以斩开这些袋子，也可以避开它们，怎么处理就看你的了。」\n「我记得你吃过午饭了…嗯，那就坚持到吃晚饭的时候好了。记得尽量留一点吃晚饭的力气。现在，开始！」\n以这种学习方式，克洛琳德同时学习了逐影猎人的射击术、追踪术、隐匿术和步法…还有与同行相遇时快速表明身份，避免误伤的方法。\n…而在这些训练中所经历的艰辛坎坷，克洛琳德从未和他人提起。毕竟她现在是审判庭的决斗代理人，而不是数百年前的「逐影猎人」。\n她相信那位突然不告而别的师父也会理解她的选择。为了维护枫丹的和平与安宁，逐影猎人的剑能斩杀凶暴恶孽之魔物，如今也理应能斩败那些目无法纪的恶徒。\n如果师父有意见的话，克洛琳德也不介意与师父用逐影猎人的方式来一场辩论。\n毕竟佩特洛妮拉小姐曾说过。如果克洛琳德能够击败她的话，她还是愿意聆听一下不同意见的。"
    },
    {
      "Title": "角色故事4",
      "Context": "当「桌上剧团」俱乐部的老板初次看见克洛琳德光顾时，很是不知所措。\n老板看着这位戴着三角帽，穿着整齐的制服，腰上挎着铳枪和长剑的决斗代理人。一时间，往日自己所犯的错——和那些其实不算错的错——和曾经旁观过的代理决斗刹那出现在了脑海中，本来应该说的「欢迎光临」梗在喉咙里，不知道如何说出。\n就在这句「欢迎光临」即将在老板自己的重重思虑下变成「请您原谅」时，后面才进门的娜维娅笑嘻嘻地开了口。\n「老板，我这位朋友说想要体验一下『桌上剧团』。怎么样？有什么好玩的剧本吗？」\n「她可不是新手喔。对于剧本的品质可是很挑剔的，把你们最好玩的剧本拿出来吧！」\n好吧，虽然老板喉咙里的那句「欢迎光临」最终还是没能说出，但总归从「请您原谅」变成了另一个字。\n「…欸？」\n随后，老板忙不迭地搬来了店里几乎所有的剧本。包括玩法最受欢迎的《铜誓纪元》，剧情最复杂的《旋环事记》，和无可替代的经典剧本《灰狼谷·第三版·第二延伸规则》…\n一番交流后，「桌上剧团」就有了克洛琳德这么一位常客。店内的其他客人们在度过了最初的诧异期后，也逐渐壮起胆子邀请克洛琳德一同游玩最新的剧本，在邀请人期待的目光里，她也一一答应了下来。\n随后，这位新玩家在各类剧本中，都展现出了无与伦比的能力。她从不会放过剧本中任何一个微小的线索，也不会错失任何一个抓住线索的时机，精准地跟随着剧本的最佳走向。\n而且克洛琳德所做的一切，都完全符合剧本中的各类规章制度，不少和她搭档过的玩家都说：「与其说是玩家，克洛琳德小姐更像是这个剧本的主持人嘛。」\n在听到这种话后，克洛琳德也只是报以不置可否的微笑——她总不能告诉诸位，自己之所以在游玩剧本时如此驾轻就熟，是因为之前一直为娜维娅做剧本主持人，被这位好友层出不穷的奇思妙想锻炼了个够吧。这实在是一段太悠长的生活，太复杂的故事。\n不过，为了不让娜维娅的奇思妙想继续「锻炼」那几位「桌上剧团」俱乐部的无辜主持人。在享受了一段时间的玩家体验后，克洛琳德再次做回了剧本主持人，这对老板、客人们和娜维娅来说，都实在是一件好事。\n毕竟在这个屋子里，没人能再比这位决斗代理人更懂「公正」了。在主持剧本时，她的「公正」甚至都不会被蛋糕、薯条和泡泡桔打动！\n在零食攻势面前，她只轻轻倒扣规则书，向着冥思苦想的玩家们说道：「我们还有许多时间，可以再好好想想。」\n在又一次剧本结束时，一位复律官小姐和他们的同伴笑着说道：\n「我们之前还以为，克洛琳德小姐一天到晚都在忙着和代理决斗有关的事呢。」\n收拾着桌面的克洛琳德略微思考，微微摇头说道：\n「我一般不会工作到晚上。」"
    },
    {
      "Title": "角色故事5",
      "Context": "在克洛琳德看来，逐影猎人们和决斗代理人的职责并无差异。\n「逐影猎人」消灭彼时肆虐枫丹大地的魔物，维护枫丹的安宁。而「决斗代理人」们则代表着枫丹的律法与规则，惩处企图在律法空档处钻营的恶徒，也给那些想要维护自身荣誉的人一场公正的决斗，让他们有为自己发声的机会。\n但是，当尘埃落定。邪魔恶徒皆受惩处，那么为公义扬剑之人，又该怎么处理手里那柄曾经挥舞的剑？\n克洛琳德听佩特洛妮拉讲过，有一位逐影猎人太过于专注灭杀邪魔，当肆虐的魔影被彻底剿灭，他反而陷入了迷茫——这位猎人一生都在为了剿灭魔物而战斗，如今大敌已除，他又有什么存在的意义？在长久的思考后，他依然遵循着之前的生活，悄悄离开了逐影猎人，继续独自追猎着其他魔物…佩特洛妮拉并没有叙述这位猎人的结局，只是说：\n「抛弃了剑鞘的剑，最好的结局也只是锈蚀殆尽。」\n彼时尚且年幼的克洛琳德一脸茫然，佩特洛妮拉举起了自己手里的咖啡勺，指向了放在旁边盘子里的方糖，对着克洛琳德问道：\n「克洛琳德，你知道这是什么吗？这可是个重要的问题，答对的话就奖励你一杯泡泡桔汁。」\n克洛琳德眨眨眼，尝试性地回答道：「是…方糖？」\n「喔，悟性还不错嘛。记住你的回答，克洛琳德。」经验老道的逐影猎人说道：「当咖啡勺指着方糖时，你要关注的是方糖，而不是指着它的勺子。」\n「逐影猎人们之所以战斗，是为了让所有人的生活恢复安宁。这『所有人』里，自然也包括了逐影猎人自己。」\n「安宁美好的生活才是你需要取得的那块方糖，战斗只是你用来取得那块方糖的勺子。」\n「想清楚你为何战斗，不要让你战斗的目的变成·『战斗本身』。」\n「不然的话，你就会变成只看得见勺子，却看不见方糖的蠢货喽，以后喝的咖啡都会苦到咽不下去。」\n夜色降临，枫丹廷内华灯初上，人们来来去去，彼此拥抱欢笑。\n克洛琳德喝完了最后一点咖啡，这款咖啡是露泽咖啡馆的最新品，听说里面采用了新鲜的应季的水果汁作为原料，替代了原本用来中和口感的糖浆，喝起来的确新奇可口。\n明天是休息日，好好睡一觉后，上午得去采购点鲜花，再去买些水果。下午还要和娜维娅去「桌上剧团」游玩最新的剧本…\n看来明天会很忙。\n不败的决斗代理人拿起叉子，叉起了最后一块蛋糕送进了嘴里，细细品尝后，起身离去。"
    },
    {
      "Title": "「逐影猎人之遗」",
      "Context": "要说克洛琳德最为标志的装扮，那莫过于垂落在她身后的那件窄式披风了。\n对克洛琳德来说，这件披风可谓是一种「信物」。\n在她十岁时，教导她武艺，顺便照顾她生活的老师佩特洛妮拉不告而别，即使是神通广大的卡雷斯先生也不知道这位逐影猎人究竟去了哪里。克洛琳德将整个房间都翻了个底朝天，也去所有她曾经训练过的地方挖地三尺，但始终没有找到任何有关师父去向的线索，她唯一的收获，是在衣柜里的一件窄式深蓝色披风。\n克洛琳德从未见师父穿过这套披风。佩特洛妮拉总是穿着她那套纯黑的披风，就算克洛琳德不记得，被师父耍到团团转的警备队，和那些贴在墙上的通告令也会替她记得。\n…但这件披风的内面，又清晰地纹着逐影猎人的纹章。在披风里，还夹着一枚刻有她名字的短剑项链——这是一份迟来的生日礼物。\n但这披风和徽章究竟是临别赠礼，还是师父对她的又一次考验？\n克洛琳德不知道，但她依然将披风抱了起来。\n——如果这是一次考验。那么她将做好一切准备，等待最终考验到来的那一刻。\n即使这场考验会穷尽她的一生。"
    },
    {
      "Title": "神之眼",
      "Context": "克洛琳德首先用了不到五分钟就挑飞了「初试官」手里的剑，这位先生最开始一副不耐烦的模样，现在他脸上的表情却只剩下了错愕。随后她又迅速让闻讯而来的其他三位代理人在决斗场上哑口无言。再之后，本来冷清寂寥的审判庭办公厅迎来了难得的热闹——甚至是喧闹。按常理来说本应只有三轮的「决斗测验」，也在代理人们的热情下变成了持续性的「擂台挑战」。克洛琳德并无异议，只是用自己手里的剑做着答复。从始至终，克洛琳德手中的剑从未迟滞，也绝不迷茫。\n随后，克洛琳德一边学习着决斗代理人的规章和各类知识，一边进行着各类「代理决斗」。\n——虽然克洛琳德的不败战绩已然威名在外，不少对手听见她的名号就恨不得直接投降。但她却仍然不是正式的决斗代理人。\n「你的剑技无可挑剔，但『代理决斗』不会是如此单纯的战斗。」那些经验老道的决斗代理人们如此说：「你还需要一场特别…或者是，不那么单纯的决斗，来证明你能胜任这份工作。」\n虽然克洛琳德并不明白这句话的意思，但数天后，她就被迫迎来了自己人生中第一场「并不单纯的战斗」。\n她的决斗对象是一位富商。克洛琳德认识他。这位先生被人控诉非法雇佣劳工，不仅克扣工资，还无视他们的任何健康需求，被他雇佣的潜水员个个都病痛缠身，苦不堪言，最后潜水员们忍无可忍，联合向审判庭起诉了富商。而判决也已然下达——迫害他人，有罪无疑。\n但富商却提起了代理决斗，他说，自己的名誉受到了前所未有的损害：\n「除了我！还有谁愿意雇这些人工作？」\n「要是我被抓进去，他们全得饿死，各位好心人，你们难道想看见这事发生？」\n「谁不是病痛缠身？我每天点着账目，数着文册，眼睛都要瞎了！我给他们买了药，找了医生！只是他们不说！」\n无数篇如此宣称的报道飞扬在整个枫丹廷，大街小巷里都有人议论纷纷。\n「唉…这句话确实有理…」\n「虽然…呃，也许那些人真的没说实话？」\n无数或好心、或好奇的市民们涌入了这场代理决斗的决斗现场。当富商出现时，他向着看台挥手，早被雇佣好的人们收到了信号，高声喊道：\n「哎呀！可不能让这好先生蒙冤！」\n有的则低声说道：\n「要我说，那些人定是没说实话…」\n市民们被喊叫和低语挟裹着，晕晕乎乎，天旋地转，不由自主地也跟着犯起了嘀咕。\n「难道，这场决斗要伤害好人？」\n听着看台上的议论，年轻的克洛琳德仿佛身处幽深的大海，她茫然无措，手搭在剑上，却不知道究竟该不该拔出来。\n——他受了审，罪证确凿。\n——可所有人都说，他是好人？\n富商已经拔出了剑，得意洋洋地向着克洛琳德走来。\n「你听见了，克洛琳德小姐。我有品德，够慷慨，心肠也不错。」\n「要是枫丹廷没了我这样的好人，可就运作不下去了。」\n富商举起了自己的剑，那把剑上镶嵌着珠宝金玉，华丽璀璨。而这柄华贵的武器，也倒映着他的眼睛。\n克洛琳德看到了，这双眼睛里只有骄纵轻狂，声势虚张。\n现在她知道，这并不是一柄能够击败自己的剑。拿着这柄剑的人，根本无力用它来说服任何人。那些华贵的珠宝，只是他为自己的谎言所做的伪装。\n他就像是一只将树枝和荆棘披在身上，试图将自己伪装成猛兽的野狗一般。虚伪又无力。\n交锋只在刹那，火星消逝后，那柄华丽的剑就已经被克洛琳德削成了两截，看台上的议论也被这一击斩断。\n「公理告诉过我真相，我用眼睛看见了事实。」\n「在这里，只有剑能证明你的名誉。」\n克洛琳德举剑说道，不知道何时出现在她胸前的「神之眼」倒映着富商惊恐的神情。\n「…还是说，你压根没有为自己的名誉挥剑的『勇气』？」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "枫丹廷决斗代理人，克洛琳德，向你致意。如需雇佣我进行代理决斗，请先陈述你所陷之纠纷…无需赘述人情，这与我无关。"
    },
    {
      "Title": "闲聊·对手",
      "Context": "我在决斗中遇见过不少对手，他们大部分都落败了，剩下的则主动投降…我有没有输过？没有。"
    },
    {
      "Title": "闲聊·决斗代理人",
      "Context": "决斗代理人是我的职业，我怎么想并不重要。因为握紧长剑之时，我代表的是枫丹的律法与规则。"
    },
    {
      "Title": "闲聊·制胜诀窍",
      "Context": "决斗是意志的对战，剑则是决斗者心灵的延伸。如果你的心已然畏缩，那你的剑也会如同裹鞘一般，无法斩败任何人。"
    },
    { "Title": "下雨的时候…", "Context": "猎物会在雨天休息，但猎人不能。" },
    { "Title": "雨过天晴…", "Context": "看来风和云的对决分出胜负了。" },
    { "Title": "打雷的时候…", "Context": "希望世界上能少个恶徒。" },
    { "Title": "下雪的时候…", "Context": "真新奇。但也够冷清的。" },
    { "Title": "在沙漠的时候…", "Context": "我从来没这么想念过枫丹。" },
    {
      "Title": "早上好…",
      "Context": "早上好。我正准备去喝杯咖啡，一起吗？我自带咖啡杯，如果你需要，我可以借你一个。"
    },
    { "Title": "中午好…", "Context": "抱歉，现在还是我的工作时间。这份三明治给你，先吃点垫垫吧。" },
    {
      "Title": "晚上好…",
      "Context": "很抱歉不能和你分享品酒心得，但我可以向你推荐几家颇具特色的冷门餐馆。"
    },
    { "Title": "晚安…", "Context": "晚安。我维护好武器后也会休息。" },
    {
      "Title": "关于克洛琳德自己·新闻报道",
      "Context": "报纸上总是存在着一些谈不上公正，也绝不算正义的报道。撰写它们的人都被人情与摩拉带偏了心。\n如果你想知道某件事的真相，最好的方法是去找相关的人，用你自己的嘴发问，用你自己的心去理解。\n至少，别让其他人的舌头代替你的头脑。"
    },
    {
      "Title": "关于克洛琳德自己·铳枪与长剑",
      "Context": "我的武器装备遵循逐影猎人的传统制式。铳枪用来驱赶猎物，长剑给予它们致命一击。\n当然，代理决斗时我一般只用长剑，踏上决斗场的人已经无路可逃，用不着再做驱赶。"
    },
    {
      "Title": "关于我们·仪式",
      "Context": "在每次决斗开始前，我会用浸了特制药水的软布擦拭武器，一方面是为了保养，另一方面是为了让自己保持沉静，排除杂念。\n作为执剑者，你应该也有自己的仪式吧？"
    },
    {
      "Title": "关于我们·人与魔影",
      "Context": "我的许多习惯都承袭自逐影猎人的传统。他们对抗的是邪恶魔物，而我对抗的则是不法凶徒。但魔物本就生来邪毒，这是它们的本能，那些堕落的人本来有行善的能力与机会，但他们却自寻恶孽。\n你呢？你持剑的理由是什么？"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "在我获得「神之眼」后，在决斗中向我投降的人数明显增加了不少。有的代理人说，这枚「神之眼」是我进行决斗时的「震慑手段」。\n我还以为我从未败北的决斗战绩才是「震慑手段」，或许我以后的决斗应该赢得更有表现力一些。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我曾多次见证某些矛盾琐事，被当事人基于纯粹的感性反复咀嚼，最终演变成一桩事关人身尊严，不可退让的惊天耻辱，闹上审判庭，甚至引发一场荒诞的决斗。\n作为决斗代理人，我对于用决斗来维护名誉这件事没有意见。但是…怎么说呢，从一个普通的枫丹市民角度来看，咖啡里到底该不该加茉洁草，实在不见得是一件非要用剑来论证的事情…"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "见过蓬蓬果吧？它们飘飞的速度和位置不易捉摸，很适合作为枪靶练习射击。但是，去野外找蓬蓬果很不方便，要是有人愿意人工培育蓬蓬果就好了…"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "夏洛蒂小姐是一位识趣的记者，我对她没什么坏印象。\n毕竟，夏洛蒂小姐既不会在上班的路上堵截拍摄我，也不会跟踪我去咖啡馆，记录我今天喝了什么咖啡。最值得称赞的是，她明确地知道，我不接受记者采访，所以不会来自讨没趣。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "从前参加茶会的时候，我总是扶着剑站在她背后，现在我却能在长桌对面就座，与她分享茶点。\n位置变化之后，我开始理解为什么她会成天念叨着「控制体态」了。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "娜维娅最近心情很好，隔几天就会拉我去「桌上剧团」玩新剧本。\n选材五花八门。除了担任了几次剧本主持人，我也作为玩家和她共同参与了几场冒险。但我会尽量避免扮演和审判庭有关的角色，防止气氛变得太过严肃…"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "最高审判官的权威无可置疑，他总是能做出最公正的判决。必要的时候，我也会用剑再次强调判决的公正性。"
    },
    {
      "Title": "关于夏沃蕾…",
      "Context": "夏沃蕾队长，我听说过她的大名。她曾经因为抓捕凶犯时的手段太过强硬，而遭到过几次起诉。她应诉时态度依然十分强硬，将对方驳得哑口无言，实在出色。"
    },
    {
      "Title": "关于林尼…",
      "Context": "这位大魔术师的职业素养值得称赞。如果有空的话，我会以观众的身份享受他的魔术表演。"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "有天我收到了一个包裹，装着迷你机械玩具和表达谢意的卡片。那份玩具十分精致，下次有机会，我会对菲米尼先生当面表达一下感谢…最好不要当面？好吧，那我也写份卡片，请你帮我带给他。"
    },
    {
      "Title": "关于千织…",
      "Context": "我买过她家的衣服，质量不错。但平时，我更习惯穿现在这套工作制服，一方面它可以明确地阐述出我的身份，另一方面是因为我喜欢熟悉的事物。这套制服就像是我的剑，熟悉且适用，不必多做更换。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "梅洛彼得堡并不是一处好打理的地方。能让那个地方保持相对的稳定，莱欧斯利的手腕无可置疑。\n其中应该不乏一些不能明说的手段，这就不是我们能知道的了。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "希格雯小姐是一位优秀的护士，既擅长治疗身体的伤痛，又懂得如何疗愈人的内心。即使是梅洛彼得堡里的那些心怀恶孽的凶徒，想必也会被她的美德和善心感动，内心涌起一丝善念。\n这一丝善念，或许就能成为他们踏上改邪归正之路的契机。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "我听说过这名香水设计师小姐，对她真正的职业也有所耳闻。偶尔一次，我遇到她正在抚摸一只路边的小狗，脸上挂着温和的笑意。我们互相点头后就道别了。"
    },
    {
      "Title": "想要了解克洛琳德·其一",
      "Context": "决斗代理人的工作并不繁杂，甚至可以说十分简单。遵循审判庭的要求，击败对手就好。除此之外，无需多想。\n…也许这就是外面有些人把我称为「刽子手」的原因。"
    },
    {
      "Title": "想要了解克洛琳德·其二",
      "Context": "进行代理决斗时，我会尽可能保证与对手公平较量。如果对手有眼疾，我就会蒙住眼睛，如果对手腿脚不便，我则会限定自己的移动范围。无论如何，我所参与的必须是一场公平的决斗。"
    },
    {
      "Title": "想要了解克洛琳德·其三",
      "Context": "我见过太多人临阵投降。连拔出武器的勇气都没有，所谓的冤屈和名誉受损，想必也只是自私的一家之言罢了。\n他们早已被自己击败，无需我动手，就自愿变成了心灵的囚徒。"
    },
    {
      "Title": "想要了解克洛琳德·其四",
      "Context": "你见过审判庭上的罪人吗？在我所经历过的审判里，罪人们总会强词夺理，将自己伪装成好人。在他们口中，暴行变成义举，罪恶变为正义…但他们狡辩的终点却总是一句话——自己虽然一时糊涂，但这罪过人人都会犯，实在无可指责。\n他们掩盖自身污秽的方法，就是污染整片水源。\n而击碎这群罪人们的谎言，为正义之廷激浊扬清，正是我成为决斗代理人的理由。"
    },
    {
      "Title": "想要了解克洛琳德·其五",
      "Context": "我见过许多想要在审判庭上寻求温和人情的人。我并无不敬，但他们来错了地方。\n审判庭是昭示公理正义的场所，而正义总是…也必须冷漠，否则它就无从延续。\n如果正义掺杂了人情，那么它有时候就容易被误导偏折，让基于公理执行的「审判」变为由人情驱使的「私刑」。而审判庭中的「私刑」，与那些违律的凶恶暴行无异。"
    },
    {
      "Title": "克洛琳德的爱好…",
      "Context": "与代理决斗不同，「桌上剧团」主持人的身份，能够让我游离于故事之外，在不卷入人情冷暖的情况下观察人们的种种反应，为他们搭建出一个受我掌控的世界。嗯？你说听起来像看着笼子里的猎物？有道理…是我没有思考过的角度，不过我从来不会为难玩家，尽量都让他们开心地体验故事，这点和打猎还是很不一样的。"
    },
    {
      "Title": "克洛琳德的烦恼…",
      "Context": "希望那些记者不要再打扰我喝咖啡、买花和看书。否则我会考虑抓两个典型向审判庭起诉。如果他们申请代理决斗，我会让他们带着留影机上场的。公平起见，我也会只带留影机。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "用肉类做的菜肴都不错，但肉一定要新鲜。刚猎下的肉用盐简单调味后烤制，旁边搭配上微酸的水果，味道十分不错。下次有机会的话，随我去打猎，我做给你尝尝。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "鱼类不合我的胃口，一方面是刺太多，另一方面则是有一股腥味…或许我在儿时已经吃够了。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "完美的味道，很合我口味。别让记者和美食家发现，他们只会用镜头和报纸享受美食。"
    },
    { "Title": "收到赠礼·其二", "Context": "嗯，不错的美食，很适合慢慢品尝。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "…幸好这道菜并非出自餐馆，避免了一些厨师和食客之间的矛盾。"
    },
    {
      "Title": "生日…",
      "Context": "<color=#FFA726>【空视角】</color>\r\n生日快乐。这短剑样式的项链由我亲手打造，送给你作为礼物。\n按照逐影猎人的传统，在新成员作为逐影猎人度过第一次生日时，教导这位猎人的导师会为他亲手打造一柄刻有姓名的短剑项链，并让他把它时刻挂在胸口。这象征着用剑锋指问自己的内心，是否涉足恶孽，是否心有旁骛，是否有决心逐灭邪魔。\n虽然你不是逐影猎人，但我相信你和我们一样，有着惩恶扬善的决心。\n为什么样式不是铳枪？因为铳枪会走火，指问内心的手段太直接了也不行。\r\n\r\n<color=#FFA726>【荧视角】</color>\r\n生日快乐。这短剑样式的项链由我亲手打造，送给你作为礼物。\n按照逐影猎人的传统，在新成员作为逐影猎人度过第一次生日时，教导这位猎人的导师会为她亲手打造一柄刻有姓名的短剑项链，并让她把它时刻挂在胸口。这象征着用剑锋指问自己的内心，是否涉足恶孽，是否心有旁骛，是否有决心逐灭邪魔。\n虽然你不是逐影猎人，但我相信你和我们一样，有着惩恶扬善的决心。\n为什么样式不是铳枪？因为铳枪会走火，指问内心的手段太直接了也不行。"
    },
    { "Title": "突破的感受·起", "Context": "原来如此，的确有所长进。" },
    { "Title": "突破的感受·承", "Context": "剑挥舞时的手感更好了，完全能适应。" },
    { "Title": "突破的感受·转", "Context": "眼力有所提升？让我朝那片落叶试射一下。" },
    {
      "Title": "突破的感受·合",
      "Context": "在武力层面，我并不认为你会需要我的帮助。但倘若你希望借助我的力量，我会尽我所能，一如既往。"
    },
    { "Title": "元素战技·其一", "Context": "预备。" },
    { "Title": "元素战技·其二", "Context": "上膛。" },
    { "Title": "元素战技·其三", "Context": "猎影！" },
    { "Title": "元素爆发·其一", "Context": "射猎邪魔！" },
    { "Title": "元素爆发·其二", "Context": "你的自证时刻。" },
    { "Title": "元素爆发·其三", "Context": "洞见恶孽，逐灭鬼影！" },
    { "Title": "打开宝箱·其一", "Context": "路遇好运，不错。" },
    { "Title": "打开宝箱·其二", "Context": "没有归属的物品，不会引发纠纷。" },
    { "Title": "打开宝箱·其三", "Context": "先到者得，合理。" },
    { "Title": "生命值低·其一", "Context": "…速决胜负。" },
    { "Title": "生命值低·其二", "Context": "骄纵轻狂。" },
    { "Title": "生命值低·其三", "Context": "…可笑。" },
    { "Title": "同伴生命值低·其一", "Context": "退场！" },
    { "Title": "同伴生命值低·其二", "Context": "由我接手，后退。" },
    { "Title": "倒下·其一", "Context": "胜负…已分…" },
    { "Title": "倒下·其二", "Context": "败者…当如此…" },
    { "Title": "倒下·其三", "Context": "你已证明了名誉…" },
    { "Title": "普通受击·其一", "Context": "还算精准。" },
    { "Title": "重受击·其一", "Context": "够了！" },
    { "Title": "加入队伍·其一", "Context": "如你所邀。" },
    { "Title": "加入队伍·其二", "Context": "需要我为你代理决斗吗？" },
    { "Title": "加入队伍·其三", "Context": "剑锋，直指暗影。" }
  ],
  "title": "秉烛狝影",
  "weapon": "单手剑"
}
