{
  "area": "蒙德",
  "brief": {
    "camp": "西风骑士团",
    "constellation": "心护座",
    "birth": "3月21日",
    "cv": { "cn": "宴宁", "jp": "高尾奏音", "en": "劳拉·费伊·史密斯", "kr": "李甫熙" }
  },
  "constellation": [
    {
      "Id": 341,
      "Name": "支援就交给我吧",
      "Description": "同时处于<color=#FFD780FF>大扫除</color>与<color=#FFD780FF>护心铠</color>状态时，护心铠的生命值回复效果触发几率提升至100%。",
      "Icon": "UI_Talent_S_Noel_01"
    },
    {
      "Id": 342,
      "Name": "旋风女仆",
      "Description": "诺艾尔的重击的体力消耗降低20%，伤害提升15%。",
      "Icon": "UI_Talent_S_Noel_02"
    },
    {
      "Id": 343,
      "Name": "女仆不会受伤",
      "Description": "<color=#FFD780FF>护心铠</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Noel_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 344,
      "Name": "之后会扫干净的",
      "Description": "<color=#FFD780FF>护心铠</color>在效果结束时，或因伤害破碎时，会对周围的敌人造成400%攻击力的<color=#FFE699FF>岩元素伤害</color>。",
      "Icon": "UI_Talent_S_Noel_03"
    },
    {
      "Id": 345,
      "Name": "骑士团扫除专家",
      "Description": "<color=#FFD780FF>大扫除</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Noel_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 346,
      "Name": "要一尘不染才行",
      "Description": "<color=#FFD780FF>大扫除</color>额外提高诺艾尔防御力50%的攻击力；\n此外，在技能持续时间内，每打倒1个敌人，其持续时间将延长1秒，最多不会超过10秒。",
      "Icon": "UI_Talent_S_Noel_04"
    }
  ],
  "description": "「西风骑士团」的可靠女仆，梦想有一天能成为正式的骑士。",
  "elePrefix": "神之眼",
  "element": "岩",
  "id": 10000034,
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113009, "name": "玄岩之塔", "star": 4 },
    { "id": 100022, "name": "落落莓", "star": 0 },
    { "id": 112007, "name": "不祥的面具", "star": 3 },
    { "id": 104306, "name": "「抗争」的哲学", "star": 4 },
    { "id": 113004, "name": "东风之爪", "star": 5 }
  ],
  "name": "诺艾尔",
  "skills": [
    {
      "GroupId": 3431,
      "Id": 10341,
      "Name": "西风剑术·女仆",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续挥砍。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 3432,
      "Id": 10342,
      "Name": "护心铠",
      "Description": "唤出护体的岩铠，对周围的敌人造成<color=#FFE699FF>岩元素伤害</color>，并形成护盾，伤害吸收量基于诺艾尔的防御力。\n护盾具有如下效果：\n·诺艾尔的普通攻击与重击命中时，都有几率为队伍中所有角色恢复生命值；\n·对所有元素伤害与物理伤害有150%的吸收效果。\n\n触发治疗时的治疗量受益于诺艾尔的防御力。\n\n<i>诺艾尔既是侍奉的女仆，也是坚毅的骑士。</i>",
      "Icon": "Skill_S_Noel_01"
    },
    {
      "GroupId": 3439,
      "Id": 10343,
      "Name": "大扫除",
      "Description": "将磐石的力量凝聚在武器上，冲击周围的敌人并进行一次大范围扫击，造成<color=#FFE699FF>岩元素伤害</color>。\n此后，获得如下效果：\n·提高诺艾尔的攻击范围；\n·将攻击伤害转为<color=#FFE699FF>岩元素伤害</color>，该元素转化无法被附魔覆盖；\n·基于诺艾尔的防御力，提高攻击力。\n\n<i>需要扫除的，有时不仅仅是灰尘…</i>",
      "Icon": "Skill_E_Noel_01"
    },
    {
      "GroupId": 3421,
      "Id": 342101,
      "Name": "全心全意",
      "Description": "诺艾尔处于队伍后台，且当前场上自己的角色的生命值低于30%时自动触发：\n为当前场上自己的角色生成一个伤害吸收量等同于诺艾尔防御力400%的护盾，持续20秒。\n·对所有元素伤害与物理伤害有150%的吸收效果。\n该效果60秒内只能触发一次。",
      "Icon": "UI_Talent_S_Noel_05"
    },
    {
      "GroupId": 3422,
      "Id": 342201,
      "Name": "干净利落",
      "Description": "诺艾尔的普通攻击或重击累计命中敌人4次，会减少<color=#FFD780FF>护心铠</color>1秒的冷却。\n每0.1秒至多计数一次。",
      "Icon": "UI_Talent_S_Noel_06"
    },
    {
      "GroupId": 3423,
      "Id": 342301,
      "Name": "女仆的态度",
      "Description": "完美烹饪防御类食物时，有12%概率获得2倍产出。",
      "Icon": "UI_Talent_Cook_Defense"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "和普通的骑士团女仆相比，诺艾尔心中有着更加远大的梦想。\n在这被西风骑士团庇护了千年的城邦里，她与万千普通少男少女一样，都憧憬着有朝一日能穿上那副象征荣耀的甲胄。\n就算自身能力还不足以通过严苛的骑士选拔，至少也要在更近的地方学习骑士言行。\n训练学习之余，她很享受现在的生活——在蒙德城忙里忙外，出现在每一个需要帮助的人身边。\n「交给我吧！什么都可以交给我！」\n这是她的口头禅，所以有需要的话，就呼唤她的名字吧，她会很开心的。"
    },
    {
      "Title": "角色故事1",
      "Context": "诺艾尔是许多人眼中的万能女仆。\n这些人对诺艾尔都有相似的评价：「无处不在」。\n比如在宴会上，某个孩子想要一只碟子，却发现碟子全堆在柜子门前，处于只要打开门一定会全部掉出来摔碎的危险状态…\n「诺——艾——尔——！」\n孩子只需放声大喊，无处不在的诺艾尔便会立刻到达，将整个柜子放倒，取出一只盘子递给他，叮嘱他吃完烤肉后不要马上喝冰饮料。随后，再把柜子摆回原位，把其他盘子清洗干净摆放整齐。\n如此无处不在的诺艾尔，在人们看来极为神奇。\n但女仆的工作既不是神话也不是传说，诺艾尔仅仅是将一条准则贯彻到底：\n「一个不多，一个不少，该有的全都有，不该有的不能有。」\n诺艾尔觉得，自己并没什么特别之处，只是稍微多想了一点而已。"
    },
    {
      "Title": "角色故事2",
      "Context": "诺艾尔热衷于提供热情可靠、有时候甚至有些过度的帮助。\n如果在她路过的时候问她，用来野餐烤肉的篝火要怎么搭，她就会义无反顾地加入，不只是三两下搭好篝火，还会如疾风迅雷一般把烤肉架支起来，处理好食材，烹饪出香味扑鼻的大餐，试吃一口，叮嘱千万要烤熟，还有一定要灭尽火种严防山火，之后才离开。\n通常，大家不会介意这种帮忙方式。但偶尔，这样的举动也会带来神奇结果。\n曾有一位来自至冬国的商人试图在蒙德开展酒业生意。原本，他计划用欺骗的办法在这片土地打下钉子，再逐步用故乡的酒占据市场，摧毁蒙德酒业。\n他伪装成善良的商人，带着妻女来蒙德谈生意。身为远道而来的贵客，他们受到了诺艾尔的热情接待。\n起初，这位商人觉得诺艾尔的招待极为周到，与蒙德大多落后粗野的乡下人完全不同。但后来，他慢慢感觉到奇怪。\n诺艾尔总能提前知道他想干什么，她会为他打点行程。每天三餐，桌上的至冬国菜肴也总是一家人最爱吃的那种。她甚至知道商人女儿睡觉时喜欢抱着布偶，特地送来一只亲手缝制的布娃娃。\n如此举动，令商人不知该如何进行私下的商业计划。光是看到诺艾尔笑容满面的样子，商人都忐忑不安，认为她别有用意。\n最终，担惊受怕的商人带着妻女连夜离开蒙德，再也没有回来。\n诺艾尔以为是自己招待不周气走了客人，为此还消沉了几天。但实际上，这正是她认真工作的结果。"
    },
    {
      "Title": "角色故事3",
      "Context": "绝大多数时候，诺艾尔都是让人安心的存在，不过，偶尔也会有意外。\n某一天，她听说有位冒险家被困在了龙脊雪山，立刻收拾装备，独自进山搭救。\n当日的暴风雪如凶兽般顽劣，渺小人类在雪山上留下的痕迹会被瞬间抹去。想找一条安全上山的路线都很困难，更别说是寻找一个早已被白雪掩埋的人。\n诺艾尔却坚持在如此凶险的环境下进行搜救。大半天后，她终于在某个洞穴中找到了快要冻僵的冒险家。\n此时，诺艾尔的棉衣早已湿透，水壶里的水也冻成了冰块。饥寒交迫，她仍是挤出最后的力气，将冒险家背下了山。\n冒险家获救，诺艾尔却也力竭倒下。整整三天，她因高烧不省人事，整个骑士团辗转难眠，为她担心。\n所幸最后一切平安。\n类似的事发生过不止一次，骑士团的前辈们都很心疼诺艾尔。\n为了不让热心的诺艾尔陷入危险，琴只能尽量「发明」一些安全工作交给她，避免她接触到危险。不过，要是真出了什么大事，便轮到凯亚登场了。\n在蒙德的龙灾事件中，诺艾尔跃跃欲试，想要亲自解决灾害的源头。但在凯亚悉心安排下，她被无数个「紧急任务」支开，一直在城里奔波到了危机结束的那天。"
    },
    {
      "Title": "角色故事4",
      "Context": "诺艾尔看似娇小的身躯中蕴藏着非常强大的力量。这不仅仅是指她意志坚定，顽强不屈，也是指她的力气非常之大。\n有一次，丽莎不小心将实验仪器掉到了书架底下，正在苦恼趴下去捡起是否有失体面。诺艾尔及时赶来，单手举起了装满书的书架。从拿起到放下，书架里的书都没被晃出一本。\n还有一次，几辆送货的货车在经过蒙德城侧门时被火史莱姆袭击，燃起大火。货主手忙脚乱之际，也是诺艾尔赶到，连货带车统统扔进果酒湖，跟着马上跳下水，把货物一个不漏地捞了回来。\n据说诺艾尔练剑时，差点让那位自诩手艺精良的铁匠瓦格纳沮丧到归隐山林。\n他前后尝试十几种矿石配方锻造出的所有长剑，只要被诺艾尔用上几次便会崩刃，无一例外。\n原本，瓦格纳以为是诺艾尔用剑的方法不对，后来才发觉，根本问题在于武器强度不足。\n瓦格纳赌上名誉，为诺艾尔定制了一把沉重又扎实的大剑，配合诺艾尔自身岩元素力加固，这才勉强解决了她的武器问题。\n不过请放心，诺艾尔不会在非必要场合展示她过人的力量，她本人也是暴力的反对者。\n只是听说，诺艾尔刚拿到定制大剑那天，在醉汉峡被两个喝醉的盗宝团成员盯上，当成了手无缚鸡之力的小绵羊…\n希望以后不要再有这样的倒霉鬼出现了。"
    },
    {
      "Title": "角色故事5",
      "Context": "诺艾尔最大的敌人之一，是羽球节。\n羽球节期间，教堂广场会摆出围成大圈的长桌，桌上摆满各色美食，供任何来到这里的人大快朵颐。\n桌上的美食通常由擅长烹饪的市民自发提供。一向严格要求自己的诺艾尔，也会在此期间不断地做菜、上菜。\n工作量并未增加太多，这件事的难处在于，作为女仆，她要事先品尝每一份端上桌的菜品，保证其风味与品质。\n香酥可口的「月亮派」、吃进嘴里咔嚓作响的「蒙德炸猪排」、将奶酪和肉摞成山一样的「堆高高」，还有各种油腻程度与幸福指数成正比的油炸食品与烤肉…这些都是必不可少的宴会菜肴。\n能在节日里看见大家欢笑举杯，诺艾尔打从心底感到愉快。可一旦看见吃得微微鼓起的腰腹，她又会忍不住唉声叹气一番。\n羽球节结束后，一整个月里，诺艾尔都会自愿加入西风骑士的夜巡队伍，不断在城内跑上跑下。\n即使节日已经落下帷幕，她的战斗也还没有结束。"
    },
    {
      "Title": "「玫瑰的警示」",
      "Context": "骑士团女仆有很多不可逾越的红线，其中有一条，「骑士团成员的私人情报，必须严格保密」。\n这不仅仅是指要对外人保密，对骑士团其他成员也不例外。\n比如琴的私人房间里究竟有什么、安柏的兔兔伯爵里究竟装了什么、凯亚特殊的眼罩究竟有多少条、可莉藏炸弹的地方究竟有多少个…这些都是秘密中的秘密。\n为避免一不小心说漏嘴，诺艾尔用红色的布料做了许多玫瑰——玫瑰在蒙德象征着「守口如瓶」。\n她特意缝了一朵在手甲上，为的就是随时警示自己。\n泄露秘密是女仆的重大失职，立志成为骑士的人一定不能犯下此等错误。\n所以，若想知晓什么秘密，还是放弃向诺艾尔打听吧。她什么都不会说的。"
    },
    {
      "Title": "神之眼",
      "Context": "诺艾尔曾经过早地想要实现梦想。数年之前，在第七次明知会失败的选拔落选后，她有些心灰意冷。\n苦心学习的礼仪、剑术、言辞…这些都是徒劳吗？她记得每一位正式骑士的优秀之处，但谁会记得她这个失败者的努力？\n她从未停止过对西风骑士的向往，只是身体的疲倦让她没能像往常一样立刻站起。这很危险，就像在寒冷的冰原上日夜兼程，开始出现困意了。\n此时，骑士团大门突然打开，原来是刚刚负责骑士选拔的代理团长琴走了出来。\n诺艾尔尚未想好用怎样的表情面对她，就已不由自主地行了一个标准骑士礼。\n她马上意识到自己的唐突。她不知道一个落选者摆出这种动作，会让琴产生怎样的想法。\n不过，就在她无地自容、想要赶快逃跑的时候，琴停下脚步，向她回以同样的骑士礼。\n诺艾尔愣了愣，局促地笑了起来。样子有些笨拙，却又很单纯。\n这天是诺艾尔难以忘怀的幸运日。她获得了两份极为重要的认可，一份来自琴，另一份，则来自神。\n原来她的努力，还是会被记住的。\n那天之后，手握「神之眼」的她越发坚信自己终有一日能穿上那副甲胄，变得温柔可靠，以及，真正的无处不在。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是诺艾尔，西风骑士团的女仆，从今天起会陪你一起去冒险。如果遇到任何困扰或者麻烦，不用担心，我都会尽全力帮你解决的。嗯，现在就可以哦。"
    },
    {
      "Title": "闲聊·帮忙",
      "Context": "交给我吧！什么都可以交给我！——对了，你要拜托我做什么来着？我还没来得及听…"
    },
    {
      "Title": "闲聊·休息",
      "Context": "有点累了吗？那就在这里休息吧，我去为你沏茶，要全糖、半糖，还是无糖？"
    },
    { "Title": "闲聊·可靠", "Context": "只要你需要我，我随时都会出现在你的身边。" },
    { "Title": "下雨的时候…", "Context": "糟了，大家的衣服还晾在外面！我能不能现在回去收拾一下？" },
    {
      "Title": "打雷的时候…",
      "Context": "遇到打雷还是待在屋子里比较好哦，如果有非出门不可的事，就交给我吧。"
    },
    {
      "Title": "阳光很好…",
      "Context": "天气晴朗，不如做一些和「阳光」有关的事吧。欸？具体一点…只要能让你的心情也变得晴朗的事，都可以。"
    },
    {
      "Title": "起风的时候…",
      "Context": "听见了吗？是风神的声音。每到我心烦意乱的时候，听见风声就能平静下来。"
    },
    {
      "Title": "早上好…",
      "Context": "早上好，早餐已经做好了哦。我就待在你身边，如果哪里不合口味，请随时告诉我。"
    },
    {
      "Title": "中午好…",
      "Context": "想要坐下来喝杯茶吗？我去为你准备。对了，我还顺手准备了厚云朵松饼，是我的拿手菜哦，请一定要尝一尝。"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上是大家的休息时间，也是我最忙的时候…安柏洗好的发带放在哪了？凯亚新买的眼罩有几套？我会全部记住的，这是女仆的责任。"
    },
    {
      "Title": "晚安…",
      "Context": "今天的冒险辛苦你了，请去休息吧。我还要回骑士团一趟…欸？要我守候你入睡吗？…唔…倒是没什么问题，不过…不是在捉弄我吧？"
    },
    {
      "Title": "关于诺艾尔自己·自律",
      "Context": "我只是每天都做同样的事，和真正的骑士比起来还差远了…但这是通往骑士之路的修行，修行可不能只是嘴上说说而已啊。"
    },
    {
      "Title": "关于诺艾尔自己·分歧",
      "Context": "我有点不太擅长和别人争辩，很多时候说不清道理，还会惹别人生气，所以我就会先按我的想法去做，结果又被人说是「固执」了…我只是想用结果说服他而已，这也是「固执」吗？"
    },
    {
      "Title": "关于我们·身份",
      "Context": "我的奉献是出于自由的奉献，「女仆」在我看来就是最自由的身份。厨师、园丁、战士、向导…你需要我是什么，我就是什么！"
    },
    {
      "Title": "关于我们·叮嘱",
      "Context": "就算再怎么仓促，一日三餐也不能应付，不可以吃来历不明的东西，也不能光吃肉不吃蔬菜。对了，尽量不要喝冷水，对胃不好…唔，你不会在想「因为太麻烦所以还是交给诺艾尔」吧？唔唔…如果你真的这么想…好吧，还是交给我来吧！"
    },
    {
      "Title": "关于我们·欢迎会",
      "Context": "我听说了，你成为了西风骑士团的荣誉骑士，真是羡慕啊…那今后你就是我的前辈了。对了，应该为你举办一场热闹的欢迎会！我现在就去准备！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "说实话，有些失望…虽然这「神之眼」象征神明对我的肯定，但为什么不是「风」，而是与风的性质相差最远的「岩」呢？我觉得最适合西风骑士团的元素，毕竟还是…"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "其实我很喜欢闻酒的味道，可是现在的我还没到喝酒的年纪…虽然不止一次有偷偷尝的机会，但我都忍住了，还是把这份神秘感保留到我成年的那一天吧。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "女仆要严守秘密，所以我很喜欢玫瑰，玫瑰在蒙德就代表「守口如瓶」，它总是能提醒我…欸？在你的家乡，玫瑰代表「爱情」吗？…居、居然还有这么火热的含义啊…"
    },
    {
      "Title": "关于安柏…",
      "Context": "她是我非常尊敬的前辈，实力很强不说，对人也很亲切。她还教我怎么做「兔兔伯爵」，你看，我会把它当成护身符带在身边，做得不错吧？"
    },
    {
      "Title": "关于可莉…",
      "Context": "我一直很想知道，她还这么小，是怎么正式成为骑士的。有一次向她请教经验，她还没听完我的话，就拉着我去骑士团外面玩炸弹…我以为这是什么修行，结果最后我和她都被琴团长关了禁闭…"
    },
    {
      "Title": "关于琴…",
      "Context": "琴团长一直都是我的榜样，我的实力和认真程度完全比不上她。她对别人就像对自己一样严格，所以如果有一天我能得到她的认可，那也是对我一直以来努力的最大肯定了。在那之前，我都是不会松懈的！"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "本来我想跟着他的队伍一起去冒险，履行女仆的责任，但大团长说我留在蒙德他才不会有后顾之忧…大团长这么器重我，我特别开心！虽然后来我知道大团长不只对我一个人说了这句话，不过…器重就是器重嘛。"
    },
    {
      "Title": "关于凯亚…",
      "Context": "他很神秘，来如影，去如风，每天都有很重要的任务要去处理。他还经常会给我安排一些小任务，就好像我已经是他的小队成员了一样…嗯？只是跑腿？不不不，虽然确实是跑腿，可是我很珍惜的！"
    },
    {
      "Title": "关于班尼特…",
      "Context": "他不止一次来邀请我，说什么比起骑士团，还是冒险家协会更适合我…虽然我是会像一个普通的冒险家一样，帮他照顾他的老爹们，但…骑士团对我来说有特别的意义，而且我也不想认输…嗯，果然还是没法答应。"
    },
    {
      "Title": "关于菲谢尔·茶点",
      "Context": "她好像是从别的世界来的，其他的我也不清楚…不过她好像很喜欢骑士团的图书馆，总是在那里看书。我打扫的时候会送去一些热乎乎的茶点，她每次都会感谢我，还会说很多听不明白，但都很夸张的话…"
    },
    {
      "Title": "关于菲谢尔·身世",
      "Context": "以前我打扫图书馆的时候，记得有本书叫《菲谢尔皇女夜谭》，我还以为只是幻想小说…但没想到，里面的主人公居然真的存在！能有一本自己的传记，她一定很厉害吧。"
    },
    {
      "Title": "关于芭芭拉…",
      "Context": "我们经常在一起喝茶，有时候她会轻轻哼出很好听的调子，告诉我灵感来了。虽然我对音乐给不出什么实用的建议…但能跟芭芭拉享受这样的时光，我真的非常高兴！"
    },
    {
      "Title": "想要了解诺艾尔·其一",
      "Context": "是需要我帮忙吗？哦…只是想和我聊聊天，好吧，如果这就算帮上了你的忙，那想聊多久都可以。"
    },
    {
      "Title": "想要了解诺艾尔·其二",
      "Context": "没关系，什么样的事都可以交给我，不用照顾我的感受的…欸？那不是「女仆」而是「工具」？唔…工具做了很多事也不一定会开心吧，但我为你做的每件事，我都很有成就感哦。"
    },
    {
      "Title": "想要了解诺艾尔·其三",
      "Context": "这、这些点心是送给我的吗？不不不，这怎么好意思呢？那…那我也要做很多点心作为回报！我现在就去，马上就去！半个小时…呜，最多一个小时就做好了。你可以先去做别的事，茶点很快就会热乎乎地端到你的面前！"
    },
    {
      "Title": "想要了解诺艾尔·其四",
      "Context": "我每天做的都是一些琐碎的小事，但只要这些小事能帮到你的冒险、你的生活，我就会很开心…因为你的道谢，会让我觉得这些小事，也都有小小的意义。"
    },
    {
      "Title": "想要了解诺艾尔·其五",
      "Context": "我是为骑士团服务的女仆，也一直想要帮到更多人的忙。但不知不觉，用在你身上的时间已经变得越来越多了…唉，像我这样自私的做法，是不是…不太好？"
    },
    {
      "Title": "诺艾尔的爱好…",
      "Context": "爱好吗？我最喜欢洗各种各样的东西，洗衣服，洗地板，洗窗户，看到脏东西变干净我就会特别有成就感…欸？是指「休息时的爱好」？我想想…嗯，果然还是洗东西！"
    },
    {
      "Title": "诺艾尔的烦恼…",
      "Context": "该怎么用最少的预算、采购到最多最好的物资呢…我试过一个人跑去璃月比对所有商铺的价格、再一个人把东西全都搬回来…但那次花的时间太长，琴团长差点以为我在路上被风魔龙吃掉了…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "当然是「满足沙拉」，蒙德的自然水土汇于一盘，营养均衡，热量也不会超标…你问吃不腻吗？当然不会，很好吃的！我已经吃了十年了。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不挑食！但有一种情况会让我比较头疼…宴会上的一大桌菜，作为女仆，每一道菜都必须自己先尝一尝。但这样一口接一口…唉，太罪恶了。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "能把普通的菜肴做得那么好吃…我对你的钦佩，又多了一些！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "味道真好。我也要向你学习！再怎么说，这也是女仆的职责…"
    },
    { "Title": "收到赠礼·其三", "Context": "热量…会不会已经超过一整天的份额了…" },
    {
      "Title": "生日…",
      "Context": "每天都忙于冒险，是不是积压了很多琐事来不及处理？今天我就是你的专属女仆，全都交给我吧！还有…在这最棒的一天，祝你生日快乐！"
    },
    { "Title": "突破的感受·起", "Context": "这就是…新的力量？谢谢你，这样我就能帮到更多人了。" },
    {
      "Title": "突破的感受·承",
      "Context": "还不能满足，在成为正式的西风骑士之前，我都要加倍努力。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "多亏了能和你一起冒险，我才获得了这么多的成长。明明女仆的职责是为你排忧解难，结果反倒是让你为我花了这么多心思…"
    },
    {
      "Title": "突破的感受·合",
      "Context": "蒙德城的大家都说我变得比以前更可靠了，还说我马上就能成为真正的西风骑士了，但其实我…什么？你也这么觉得？呃…谢谢你能这么说，这是对我最好的夸奖！"
    },
    { "Title": "元素战技·其一", "Context": "岩石的重量，令人安心。" },
    { "Title": "元素战技·其二", "Context": "一定要干净利落。" },
    { "Title": "元素战技·其三", "Context": "交给我吧。" },
    { "Title": "元素爆发·其一", "Context": "该打扫战场了。" },
    { "Title": "元素爆发·其二", "Context": "我会注意骑士的风度。" },
    { "Title": "元素爆发·其三", "Context": "我会注意女仆的礼仪。" },
    { "Title": "冲刺开始·其一", "Context": "应该赶得上。" },
    { "Title": "冲刺开始·其二", "Context": "还有人需要帮忙。" },
    { "Title": "打开宝箱·其一", "Context": "心满意足。" },
    { "Title": "打开宝箱·其二", "Context": "真高兴…" },
    { "Title": "打开宝箱·其三", "Context": "这些宝藏积灰了，先清洗一下！" },
    { "Title": "生命值低·其一", "Context": "没关系，轻伤而已。" },
    { "Title": "生命值低·其二", "Context": "唔，衣服都弄脏了…" },
    { "Title": "生命值低·其三", "Context": "我不会退缩的。" },
    { "Title": "同伴生命值低·其一", "Context": "别动，小心伤口，我来治疗！" },
    { "Title": "同伴生命值低·其二", "Context": "交给我吧！换我来！" },
    { "Title": "倒下·其一", "Context": "让骑士团…蒙羞了…" },
    { "Title": "倒下·其二", "Context": "我还想…保护大家…" },
    { "Title": "倒下·其三", "Context": "再见了…主人…" },
    { "Title": "重受击·其一", "Context": "唔…失态了。" },
    { "Title": "加入队伍·其一", "Context": "真高兴…啊、嗯。" },
    { "Title": "加入队伍·其二", "Context": "一定会保护你。" },
    { "Title": "加入队伍·其三", "Context": "嗯，如你所愿。" }
  ],
  "title": "未授勋之花",
  "weapon": "双手剑"
}
