{
  "area": "璃月",
  "brief": {
    "camp": "「红弦」",
    "constellation": "红檀四弦座",
    "birth": "10月16日",
    "cv": { "cn": "王雅欣", "jp": "高桥智秋", "en": "劳拉·斯特尔", "kr": "金採河" }
  },
  "constellation": [
    {
      "Id": 441,
      "Name": "绝命的加速",
      "Description": "辛焱造成暴击后的5秒内，普通攻击和重击的攻击速度提升12%。\n该效果每5秒只能触发一次。",
      "Icon": "UI_Talent_S_Xinyan_01"
    },
    {
      "Id": 442,
      "Name": "开场即兴段",
      "Description": "<color=#FFD780FF>叛逆刮弦</color>造成的物理伤害暴击率提升100%，并会在施放时形成三级护盾·舞遍节拍。",
      "Icon": "UI_Talent_S_Xinyan_02"
    },
    {
      "Id": 443,
      "Name": "摭分的指法",
      "Description": "<color=#FFD780FF>热情拂扫</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Xinyan_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 444,
      "Name": "节奏的传染",
      "Description": "<color=#FFD780FF>热情拂扫</color>的挥舞伤害，会使敌人的物理抗性降低15%，持续12秒。",
      "Icon": "UI_Talent_S_Xinyan_03"
    },
    {
      "Id": 445,
      "Name": "返场的高呼",
      "Description": "<color=#FFD780FF>叛逆刮弦</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Xinyan_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 446,
      "Name": "地狱里摇摆",
      "Description": "辛焱的重击的体力消耗降低30%；此外，进行重击时，将基于防御力的50%获得攻击力加成。",
      "Icon": "UI_Talent_S_Xinyan_04"
    }
  ],
  "description": "璃月港唯一的摇滚乐手，以音乐和热情歌颂着对「成见」的反抗。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000044,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113011, "name": "常燃火种", "star": 4 },
    { "id": 100034, "name": "琉璃袋", "star": 0 },
    { "id": 112037, "name": "攫金鸦印", "star": 3 },
    { "id": 104318, "name": "「黄金」的哲学", "star": 4 },
    { "id": 113013, "name": "吞天之鲸·只角", "star": 5 }
  ],
  "name": "辛焱",
  "skills": [
    {
      "GroupId": 4431,
      "Id": 10441,
      "Name": "炎舞",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续挥砍。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 4432,
      "Id": 10442,
      "Name": "热情拂扫",
      "Description": "辛焱挥动乐器，对周围的敌人造成<color=#FF9999FF>火元素伤害</color>，并借由「观众」的「热情」，形成护盾。\n护盾的伤害吸收量受益于辛焱的防御力，并基于命中敌人的数目：\n·未命中或命中一名敌人：一级护盾·散序节拍；\n·命中二名敌人：二级护盾·歌头节拍；\n·命中三名或更多敌人时，将产生三级护盾·舞遍节拍。除了吸收伤害，还会间歇性对周围的敌人造成<color=#FF9999FF>火元素伤害</color>。\n\n护盾具有如下特性：\n·施放的瞬间，为辛焱施加<color=#FF9999FF>火元素附着</color>；\n·对<color=#FF9999FF>火元素伤害</color>有250%的吸收效果。\n\n<i>辛焱坚称这些火花是演奏技术到极致时的表现，是物理现象，和神之眼无关。</i>",
      "Icon": "Skill_S_Xinyan_01"
    },
    {
      "GroupId": 4439,
      "Id": 10443,
      "Name": "叛逆刮弦",
      "Description": "迅速扫弦引发音波，击退敌人，对周围的敌人造成物理伤害，激起「舞台」上的氛围。\n因为氛围实在太过炙烈，所以会引起烈焰，对周围的敌人持续造成<color=#FF9999FF>火元素伤害</color>。\n\n<i>曾经辛焱每次演出结束都会来这么一出。后来不这么弄了倒不是因为危险。要是被喊了「安可」的话，她弄不出更炸裂的闭幕了。</i>",
      "Icon": "Skill_E_Xinyan_01"
    },
    {
      "GroupId": 4421,
      "Id": 442101,
      "Name": "「没听众也要演奏…」",
      "Description": "减少<color=#FFD780FF>热情拂扫</color>的护盾所需的命中敌人数量：\n·二级护盾·歌头节拍：命中一名敌人；\n·三级护盾·舞遍节拍：命中二名或更多敌人。",
      "Icon": "UI_Talent_S_Xinyan_05"
    },
    {
      "GroupId": 4422,
      "Id": 442201,
      "Name": "「…这才是摇滚！」",
      "Description": "处于<color=#FFD780FF>热情拂扫</color>的护盾保护下的角色造成的物理伤害提高15%。",
      "Icon": "UI_Talent_S_Xinyan_06"
    },
    {
      "GroupId": 4423,
      "Id": 442301,
      "Name": "摇滚的食谱",
      "Description": "完美烹饪防御类食物时，有12%概率获得2倍产出。",
      "Icon": "UI_Talent_Cook_Defense"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "摇滚发源于枫丹，在璃月港属于新兴艺术，辛焱则是这门艺术身先士卒的践行者。\n每到夜里，她就会背上亲手做的乐器，站上亲手搭建的舞台，为每一位前来捧场的听众演奏她亲手谱写的乐曲。\n她的曲子正如其人，直爽豪迈，自信骄傲。\n她在音乐上的造诣或许算不上顶尖，但她的忠实观众会忘情地与她一起欢呼，用声音和肢体发泄平日中的烦闷与苦恼。\n当辛焱忘我之时，从她的神之眼迸射出的火焰，像是要带领人们把黑夜点成白昼。\n「一位演奏摇滚的奇才，更是一位演奏气氛的大师。」\n「蒸汽鸟报社」曾经这样评价过她。\n璃月米贵，居大不易。但辛焱会告诉困于尘世冗杂的世人——\n摇滚起来，很容易。"
    },
    {
      "Title": "角色故事1",
      "Context": "辛焱在演奏的时候从不循规蹈矩，一切东西都有可能成为她的乐器。\n舞台上的柱子、地板、观众的欢呼与叫喊，还有神之眼的火花与爆炸，都可以成为她摇滚乐曲中的点睛之笔。\n为了演出而搭建的临时舞台，每每在演出过半的时候就会熊熊燃烧起来，最后只留下一团冒着热气的黑木炭。\n千岩军在多次劝告无果之后，只好加强巡逻，想方设法阻止辛焱进行演唱。\n双方的斗智斗勇，往往是辛焱取得胜利——她总是能找到可以演唱的地方，以神速搭建起舞台，与观众们一夜欢歌。\n比较可靠的坊间说法是，许多千岩军巡逻队的成员在阻扰辛焱的过程中被「摇滚之魂」所感染，成为了她狂热的追捧者。\n辛焱总能从这些「摇滚之友」口中提前知道千岩军的巡逻计划，所以轻松就能避开巡查。\n久而久之，因为始终没有收获，也没有听说有谁在演唱会上受伤，千岩军对辛焱的行为也就睁一只眼闭一只眼了。"
    },
    {
      "Title": "角色故事2",
      "Context": "辛焱身材高大，皮肤黝黑，还有一对锐利凌厉的眼睛。而为了维持摇滚的心境，她终日都保持演出时候的夸张打扮。\n平日里走在街上，在旁人眼中，她都是一副凶相毕露的状态，像极了横行于市井的流氓地痞。\n她要是去排队买点心吃，前面的人都会吓得急忙左右闪开，为她清出一条路。\n她要是不小心和小孩子对上了眼，那孩子会马上躲到爸爸妈妈的背后去大哭大闹。\n而就算辛焱什么都不做，也会经常被人栽赃陷害。只因她面相凶狠，看上去像是坏事做尽的人。\n辛焱虽然不会在意别人对她的看法，但她会觉得让别人担惊受怕，或者给人添麻烦，都是很不好的事，所以一直在想办法作出改变。\n每天早上起床，她都会照镜子，用手指按摩面部，让眉头和眼角舒展一些。\n她还会对着镜子练习微笑，学习用优雅的表情和语气说话。\n在她学有所成之后，某次路遇一群小孩在欺负同伴时，她不假思索地冲了上去，帮那孩子解了围。\n她露出了她自认为最亲切的微笑，用自认为最温柔的动作摸了摸孩子的头。\n孩子确实安静了下来——\n但更准确地说，是灵魂出窍般一动不动，被吓得尿了裤子。\n而那群欺负人的孩子，也哄地一声，作鸟兽散。\n「那个凶凶的阿姨，终于变成鬼来吃人了！快跑啊！」\n「谁是你阿姨啊——谁又是鬼啊——！」\n一声怒吼，修为尽失。"
    },
    {
      "Title": "角色故事3",
      "Context": "评价万事万物，辛焱心中自有一套标准，而衡量结果只分两类，「摇滚」和「不摇滚」。\n若是正义正直之事，比如见义勇为，知难而上，那就是「摇滚」，若是不入流之事，比如欺善怕恶，偷奸耍滑，那就是「不摇滚」。\n摇滚的精神中有叛逆与反抗，但若是违背道德之事，那仍然是「不摇滚」。\n具体的判断标准掌握在辛焱自己手中，可能是根据事情的结果，也可能是根据她的心情，但这两个词表达出的褒贬含义还是很明确的。\n只不过，这一套标准用在某些场合时听起来会不太对劲。\n由于面相凶恶，辛焱几乎没有朋友。而「万民堂」的香菱，是难得的可以和她聊得很投缘的人。\n辛焱造访「万民堂」有一个特殊的原因——她可以在这里找到编曲的灵感。\n每当香菱研发出新菜，和别人避之不及的反应不同，辛焱会特别主动地试吃。\n前所未有的酸甜苦辣在味蕾爆炸之时，她脑中的灵感也会奔涌而出。\n「香菱，你又做出了很摇滚的菜嘛！」\n虽然对辛焱来说，这是她心中认为的最高评价，但听到这种评价的香菱，有点开心不起来的样子。"
    },
    {
      "Title": "角色故事4",
      "Context": "摇滚的永恒主题，是反抗。\n辛焱想要反抗的东西并不是实物，而是一种名为「成见」的桎梏。\n她出身在一户贫穷的农家，父母对她有着极高的期望，将最好的东西都留给了她，希望麻雀能够蜕变成闪耀的凤凰。\n——当然，这「凤凰」必须是他们心中默认的那种样子。\n然而天不遂人愿，辛焱长得比普通女孩子高大不少，面相也和软绵绵的「可爱」两字沾不上太大的边，女孩子应该掌握的烹饪、家务、女红等等，也一项都做不好。\n因为曾被最深刻的「成见」支配了童年，辛焱才能明白「成见」究竟有多么可怕。\n但即便是她成为了摇滚歌手，她也没有放弃这些技能的修行。\n不仅是因为不服输，还是因为她觉得，因为没天赋就放弃，也是一种「成见」。\n前不久，她的一位乐迷，云堇，受邀去她家中做客。\n要不是辛焱为她开门，云堇还以为自己走错了屋子。\n房间一尘不染，窗明几净，屋中的摆件全是手工制作，排列得整整齐齐。\n灶台边还是湿润的，说明前不久才做过饭，还有编了一半的彩色布条放在床前，很像是辛焱演出服袖子上的装饰。\n——简直就是一位贤惠持家的女士的房间，哪来半点摇滚气息？\n因为和「摇滚」给人的固有印象反差太大，辛焱担心这位乐迷难以接受。\n但没想到在这之后，云堇对辛焱的支持和追捧，好像比以前更加热烈了。"
    },
    {
      "Title": "角色故事5",
      "Context": "在辛焱的眼中，许多大人都因为「成见」事倍功半，担惊受怕，惶惶不得终日。\n不知生活为何物，也不知未来在何方。\n她将这些想法写在了歌中，却只换来了大人们的冷嘲热讽。\n「小丫头片子，哪里知道柴米油盐贵？」\n对此，辛焱毫不在意。因为这些嘲讽，也都只来自对她年龄的「成见」。\n倘若「成见」是这么容易被颠覆的东西，那就没有反抗的价值了。\n她相信摇滚就像一颗又一颗的种子，一场演出过后，总会在那么三两个大人的心中生根发芽。\n当他们第二天起床时，也许会灵感涌现，又或是想换换心情…\n即使仅仅稍微变化一下思考的方式也好…说不定他们就会发现，困扰自身多时的所谓「现实难题」，不过是茶杯里的风暴。\n当然，除了听众与「摇滚之友」以外，没有多少人会认为这是「摇滚」的功劳。\n但大家都会在茶余饭后聊天的时候，带上这么一句。\n「有个玩摇滚的小姑娘，挺有意思的。」"
    },
    {
      "Title": "辛焱的乐器",
      "Context": "辛焱的主打乐器——一把造型独特的琴，是她亲手制作的。她仿造了从枫丹传过来的摇滚乐器的样式，加入了自身的理解进行了改造。\n比如，她在乐器尾部加装了月牙形状的斧刃，方便在危急时刻作为战斗武器使用。\n又比如，将「神之眼」的力量引入乐器之中，可以很方便地喷出火焰，爆出火花。\n再比如，其实乐器的内部也可以喷火。如果它不幸落入了别人的手中，它就能顺利摧毁自己，以保证不会被用至异途。\n…如此种种，数不胜数。\n所以，严格来说，它与世界上任何一把乐器都不相同，能奏出的音乐也是绝无仅有。\n——嗯？这些改造，听起来都和音乐没什么关系？\n那你可能需要更加了解辛焱的摇滚，才能领会其中的真意吧。"
    },
    {
      "Title": "神之眼",
      "Context": "辛焱是个与璃月港格格不入的人，直到她邂逅「摇滚」的那一天，她才找到了真正的归宿。\n但她所生存的地方没有摇滚的土壤，想让这里的人接受她的音乐，必须足够引人注目。\n她沉醉于音乐的世界，寻找可以震撼人心的方法，她弹坏了很多把乐器，双手都磨出了茧，结果还是不尽如人意。\n「这么吵的东西，谁爱听啊。」\n屡屡遭到这等恶评，让辛焱产生了放弃的念头。\n她坐在天衡山上，俯瞰夜晚的璃月港。火光虽然点亮了街道，却点不亮她眼中这座商业都市的「摇滚魂」。\n她也想过远走高飞，去一个懂得欣赏摇滚的地方。但在她看来这是一种逃避，与摇滚天生的反抗精神背道而驰。\n——她不仅要留下来，还要成为真正能照亮璃月港的「火」。\n她开始尝试用火焰去震撼人心，往音乐中加入火花与爆炸。\n可对普通人来说，要控制火焰谈何容易？\n训练的时候，她不知道多少次烫伤了手指，炸飞了乐器。但她仍然坚持在天衡山上练习，每天如此。\n或许是神灵也很期待，某种全新的音乐形式席卷尘世七国吧…\n滚烫火热的「神之眼」，成为了画龙点睛的最后一笔。\n辛焱跑下山去，在璃月港举行了她的第一次摇滚音乐会。\n火花与爆炸为她打着节拍，她的音乐之路，由此开始。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是辛焱，璃月港唯一的摇滚乐手，最近在想要不要去其他地方巡回演出，目的地的话…啊，听说你是走遍了很多地方的旅行者，对吧？让我加入你们吧！去哪里都行。"
    },
    { "Title": "闲聊·气势", "Context": "摇滚不可缺少的，就是激情——喂，别发呆了，快动起来！" },
    { "Title": "闲聊·新曲", "Context": "要不我来弹首曲子给你听，我新写的哦？" },
    { "Title": "闲聊·注目", "Context": "快看那边！好像有很摇滚的东西！" },
    { "Title": "下雨的时候…", "Context": "这么大的雨…可不能让琴被淋到了啊。" },
    { "Title": "打雷的时候…", "Context": "看样子这雨一时半会儿不会停…嗯，但演出不会推迟！" },
    {
      "Title": "下雪的时候…",
      "Context": "唔…这种天气要怎么吸引观众呢？对了！来一场「暴风雪极限耐力摇滚挑战」怎么样！"
    },
    { "Title": "刮大风了…", "Context": "呜哇，快找个地方躲躲，不然发型要塌了！" },
    { "Title": "早上好…", "Context": "早啊，我刚刚在开嗓，今天嗓子的状态也好得很呢。" },
    { "Title": "中午好…", "Context": "啊，收工了收工了，哈…没什么事的话，我去打个盹儿。" },
    { "Title": "晚上好…", "Context": "马上就要演出了，你也一起来嗨吗？" },
    {
      "Title": "晚安…",
      "Context": "哦，好的，你先去睡吧。我吗？我还要保养我的琴，还想改改曲子，嘿嘿，刚从舞台下来，睡也睡不着的。"
    },
    {
      "Title": "关于辛焱自己·凶恶",
      "Context": "你居然不怕我？唉，有人说，我眼神跟刀子一样，衣服不好好穿，讲话也不守规矩。他们一看到我就躲得远远的，哎，真是…只是风格不一样而已，我又不是什么怪物…"
    },
    {
      "Title": "关于辛焱自己·摇滚",
      "Context": "摇滚是从枫丹传过来的，算是新东西吧。不过啊，在璃月挺不受欢迎的，一般人都觉得吵吵嚷嚷，不喜欢听。所以我啊，很感激每一个能来听我唱歌的人，哈哈。"
    },
    {
      "Title": "关于我们·观演",
      "Context": "来看我演出？哈，到前面来吧！前面的感觉更好。咳咳，那么，璃月港独一份的摇滚现场，现在开始！"
    },
    {
      "Title": "关于我们·投缘",
      "Context": "我还在想为什么和你这么聊得来，原来你不是这个世界的人，那也就用不着关心这个世界的条条框框了——人生就该是这样！繁文缛节什么的统统闪一边去，无拘无束，自由自在。"
    },
    {
      "Title": "关于我们·邀请",
      "Context": "我想让我摇滚的音乐元素更丰富一点。其实，你的节奏感很好嘛，要不要试试帮我打鼓？没打过？唉呀，不要怯场，关键是气势。来试试看嘛，你绝对很有天赋的。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "会把「神之眼」的火用来给摇滚伴奏的，估计全提瓦特也就我一个。有人批评我，应该好好敬重这种力量…不过，既然神都把「神之眼」给了我，就说明他对我的用法，也是认可的吧。"
    },
    {
      "Title": "有什么想要分享·命名",
      "Context": "这把琴，是我亲手做的哦。本来是按照枫丹的摇滚乐器来做的，但做着做着就不再是一个东西了。我一直想给它取一个好听又好记的名字，比如「焱琴」「碎玉」「定山」什么的，但还是差点味道…你有什么好主意吗？"
    },
    {
      "Title": "有什么想要分享·宴乐",
      "Context": "欸，你知道「宴乐」吗？就是有钱人在宴会上听的曲子。一会儿唱这个多有本事，一会儿又唱那个多了不起…把音乐用成这个样子，哎呀，一点儿都不摇滚。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "我最喜欢的一套演出服，是我亲手用「霓裳花」织的。你肯定也见过那种花吧，红得够激情。而且，和我的摇滚也很搭呢。"
    },
    {
      "Title": "关于香菱…",
      "Context": "我经常去「万民堂」吃夜宵，香菱如果手头不忙，还经常跟我聊天，一直聊到很晚很晚。啊？你问我都点的啥？嗯…其实是香菱做啥我吃啥，哈哈。每次都不一样，味道也千变万化，她可以说是料理界的「摇滚明星」了！"
    },
    {
      "Title": "关于钟离…",
      "Context": "以前没什么人听我的摇滚，有一天他突然来邀请我，说可以去他那里试试，合适的话可以去当驻唱歌手，我心里激动啊，终于有人理解我的音乐了！就直接答应了下来。结果去了场地才知道，他居然是那个「往生堂」的客卿…这明显不合适啊，真是个怪人。"
    },
    {
      "Title": "关于凝光…",
      "Context": "你知道千岩军吧？他们以前总是妨碍我，说什么这里也不准搭舞台，那里也不准，麻烦死了。咳咳，不过在我找总务司申诉之后，听说那个「天权星」专门修订了璃月的什么…呃…反正是某个规则，划定了演出专属场地，还要申请什么许可。哎…其实还是很麻烦，不过，好歹不用像之前一样，被赶得到处乱跑了嘛。"
    },
    {
      "Title": "关于白术…",
      "Context": "白术先生开的药方保养嗓子效果一流，为了答谢他，我在他面前来了一段即兴摇滚，结果…他养的那条蛇就晕了过去。从那以后，那条蛇看到我就一个劲儿地往白术先生的衣领里面钻，哈哈哈。我从那以后才知道，蛇原来对震动很敏感。"
    },
    {
      "Title": "关于北斗…",
      "Context": "她啊，说话直爽，气量也大，聊起来特别投缘。「死兆星」号乘风破浪的故事，实在是太帅了，给了我很多摇滚的灵感。嘿嘿，我还专门写了一首歌给他们。现在，只要我唱第一句，好多船员都能跟我唱下去，都快变成船歌啦。"
    },
    {
      "Title": "关于重云…",
      "Context": "他超有意思！看上去文静内向，但有一次演出，他好像是被朋友叫过来，要跟我说什么话。舞台上声音太大，我还没听清呢，他已经一个箭步跳上台来和我一起唱了，还唱得特别摇滚。这就叫「人不可貌相」吧。"
    },
    {
      "Title": "关于胡桃…",
      "Context": "她明明是往生堂的堂主，却每天一副开开心心的样子，完全不知道在想什么。街上碰到的话，还会大大方方地和我打招呼，说什么「喜欢玩火的人，是生意兴隆的保障呢。」…呃，有、有点诡异。"
    },
    {
      "Title": "关于云堇…",
      "Context": "告诉你个小秘密，别到处乱讲哦。那个人可喜欢摇滚了，不管多忙，一周都来听我三场，只多不少。按理说，「和裕茶馆」的戏班头牌，该喜欢什么琴棋书画，花鸟虫鱼才对吧？肯定是平时被憋坏了，哈哈哈。"
    },
    {
      "Title": "关于嘉明…",
      "Context": "他第一次说我是「摇滚发烧友」的时候，我还仔细摸了摸额头，回答他说「没有啊」，结果他来了句「你绝对是」，我们争论了小半天，最后才发现是误会，他跟我说「发烧友」就是「爱好者」的意思。哈哈哈，他可真好玩，我要把这个词写进歌里！"
    },
    {
      "Title": "想要了解辛焱·其一",
      "Context": "想要了解我？哈，一般人看到我就躲得远远的了，你还真是奇怪。那好吧，那就…从了解我的摇滚开始？"
    },
    {
      "Title": "想要了解辛焱·其二",
      "Context": "小时候，大人都让我要像个女孩子，让我学这个，学那个，但我天赋不行，总是挨骂。摇滚就不一样，没人教我，我也能做得很好，但却被大人说「没个女孩儿样」，唉，这就叫成见。"
    },
    {
      "Title": "想要了解辛焱·其三",
      "Context": "你有注意到我今天有什么区别吗？其实为了见你，我出门之前做了面部的按摩，放松了眼睛和嘴，还对着镜子练习了半小时的微笑。怎么样？是不是看上去没那么凶了？比原来更凶了？唉…"
    },
    {
      "Title": "想要了解辛焱·其四",
      "Context": "陪我练琴辛苦了！欸？差不多到中午了，来吃午饭吧，你的份我也准备了！喏，里面有西红柿，香肠，煎蛋…什么？我不像是做这种事的人？别、别小看我啊！做个吃的，摆个可爱的造型，也、也没什么不行的吧。"
    },
    {
      "Title": "想要了解辛焱·其五",
      "Context": "我很信奉摇滚的反抗精神，但我觉得这不代表我就一定要去张扬个性，我也可以有很正常的生活，可以做缝纫，可以养花养鱼，可以做造型可爱的菜肴，可以喜欢任何事，还有…任何人，对吧。"
    },
    {
      "Title": "辛焱的爱好…",
      "Context": "爱好那当然是摇滚！你有没有全情投入过某件事呢？当你与你最爱的东西合二为一，时间空间什么的都不再重要，只需要尽情享受，尽情宣泄——对对！这样沉醉进去的感觉，上百次上千次都不够！"
    },
    {
      "Title": "辛焱的烦恼…",
      "Context": "我每次不小心和路边的小孩子对上眼，都会把他们吓哭。唉，到底有没有办法，能让我看起来不那么凶啊？能想到的办法我全试过了，都没什么用…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "璃港船局的午饭真的超好吃！油水很多，肉也管够，虽然菜就那么几样，但我怎么吃都吃不腻！要我说，光是为了尝尝他们的午饭，就值得去船局干一天活！"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我几乎不挑食，但我讨厌清汤寡水的菜。咸就是咸，辣就是辣，有滋有味吃着才过瘾！哪怕食材只够做一道「珍珠翡翠白玉汤」，我也会事先备好干碟蘸水。"
    },
    { "Title": "收到赠礼·其一", "Context": "身体情不自禁想要跟着律动起来。太酷了！" },
    { "Title": "收到赠礼·其二", "Context": "味道不错，稍微欠点「火花」…需要我帮你摆个盘吗？" },
    { "Title": "收到赠礼·其三", "Context": "你不介意我调点佐料，配着吃吧？" },
    {
      "Title": "生日…",
      "Context": "生日快乐！你看，这是我特地做的刺绣，我参考枫丹的洋娃娃的样子，把我们两个纹在了上面，特别可爱对吧？欸…为什么这样看着我呀，我、我会刺绣是很奇怪的事吗？"
    },
    { "Title": "突破的感受·起", "Context": "嗯！就是这样的节奏！" },
    { "Title": "突破的感受·承", "Context": "状态火热，期待我的下一次演出吧！" },
    {
      "Title": "突破的感受·转",
      "Context": "掌握了这么强的力量，说不定也能创作出前所未有的摇滚！谢谢你，我的新作不会让你失望的！"
    },
    {
      "Title": "突破的感受·合",
      "Context": "酷！我感受到你饱满的「激情」了！那么，就让我写一首专属于你的摇滚，只为你而奏响吧！"
    },
    { "Title": "元素战技·其一", "Context": "能跟上节拍吗？" },
    { "Title": "元素战技·其二", "Context": "热情还不够！" },
    { "Title": "元素战技·其三", "Context": "来点火花吧！" },
    { "Title": "元素爆发·其一", "Context": "摇滚时间到！" },
    { "Title": "元素爆发·其二", "Context": "为反抗高歌！" },
    { "Title": "元素爆发·其三", "Context": "听我的最强音！" },
    { "Title": "打开宝箱·其一", "Context": "为了庆祝，演奏一曲吧！" },
    { "Title": "打开宝箱·其二", "Context": "很「摇滚」嘛！" },
    { "Title": "打开宝箱·其三", "Context": "气氛嗨起来了！" },
    { "Title": "生命值低·其一", "Context": "都还只是前奏…" },
    { "Title": "生命值低·其二", "Context": "乐感不太好啊。" },
    { "Title": "生命值低·其三", "Context": "这种程度，早习惯了。" },
    { "Title": "同伴生命值低·其一", "Context": "我的摇滚会支援你的。" },
    { "Title": "同伴生命值低·其二", "Context": "这可不摇滚！" },
    { "Title": "倒下·其一", "Context": "节拍…乱了。" },
    { "Title": "倒下·其二", "Context": "还不够…激昂…" },
    { "Title": "倒下·其三", "Context": "不该…跑调的。" },
    { "Title": "普通受击·其一", "Context": "这可不摇滚。" },
    { "Title": "重受击·其一", "Context": "啊，我的琴！" },
    { "Title": "加入队伍·其一", "Context": "轮到我登场了！" },
    { "Title": "加入队伍·其二", "Context": "非常摇滚的选择！" },
    { "Title": "加入队伍·其三", "Context": "一起演奏吧！" }
  ],
  "title": "燥热旋律",
  "weapon": "双手剑"
}
