{
  "area": "纳塔",
  "brief": {
    "camp": "梅兹特利",
    "constellation": "浪海豹座",
    "birth": "8月3日",
    "cv": { "cn": "王晓彤", "jp": "东山奈央", "en": "卡桑德拉·李·莫里斯", "kr": "金度希" }
  },
  "constellation": [
    {
      "Id": 1021,
      "Name": "悠闲的「梅兹特利」…",
      "Description": "进入夜魂加持状态后的第一次巨浪鲨鲨撕咬及它所触发的鲨鲨飞弹造成的伤害提升，提升值相当于玛拉妮生命值上限的66%。此次伤害提升遵循<color=#FFD780FF>踏鲨破浪</color>的伤害衰减规则。\n此外，不处于战斗状态下时，玛拉妮的夜魂加持状态消耗的夜魂值与燃素降低30%。",
      "Icon": "UI_Talent_S_Mualani_01"
    },
    {
      "Id": 1022,
      "Name": "全力以赴玛拉妮！",
      "Description": "进入夜魂加持状态时，玛拉妮获得2层<color=#FFD780FF>踏鲨破浪</color>的浪势充能；玛拉妮获得豚豚球时，获得1层浪势充能。\n此外，玛拉妮在一次夜魂加持期间获得2个豚豚球的2秒内，额外恢复12点夜魂值。该效果需要解锁突破天赋「耐热型淡水豚豚」。",
      "Icon": "UI_Talent_S_Mualani_02"
    },
    {
      "Id": 1023,
      "Name": "在欢乐海上冲浪",
      "Description": "<color=#FFD780FF>踏鲨破浪</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mualani_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1024,
      "Name": "鲨鲨主食是豚豚。",
      "Description": "获得豚豚球时，玛拉妮恢复8点元素能量；该效果需要解锁突破天赋「耐热型淡水豚豚」。\n此外，<color=#FFD780FF>爆瀑飞弹</color>造成的伤害提升75%。",
      "Icon": "UI_Talent_S_Mualani_03"
    },
    {
      "Id": 1025,
      "Name": "同款冲浪板有售！",
      "Description": "<color=#FFD780FF>爆瀑飞弹</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mualani_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1026,
      "Name": "「流泉之众」的精神",
      "Description": "对命之座「悠闲的「梅兹特利」…」的伤害提升效果，移除原本每次夜魂加持只能触发一次的限制。",
      "Icon": "UI_Talent_S_Mualani_04"
    }
  ],
  "description": "纳塔远近闻名的向导，水上用品商店的经营者，精通各类水上运动的逐浪客。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000102,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113064, "name": "受祝所缚之印", "star": 4 },
    { "id": 101247, "name": "浪沫羽鳃", "star": 0 },
    { "id": 112106, "name": "龙冠武士的金哨", "star": 3 },
    { "id": 104349, "name": "「角逐」的哲学", "star": 4 },
    { "id": 113056, "name": "无光质块", "star": 5 }
  ],
  "name": "玛拉妮",
  "skills": [
    {
      "GroupId": 10231,
      "Id": 30000,
      "Name": "降温处理",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段攻击，造成<color=#80C0FFFF>水元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向空中击出坠落时会造成<color=#80C0FFFF>水元素范围伤害</color>的水豚球。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚水元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 10232,
      "Id": 30002,
      "Name": "踏鲨破浪",
      "Description": "以驾驭速度与水潮的心得，随时随地进入冲浪的架势。\n施放后，玛拉妮将获得60点夜魂值并进入夜魂加持状态。\n\n<color=#FFD780FF>夜魂加持·玛拉妮</color>\n持续消耗夜魂值。夜魂值耗尽时，或是再次施放时，玛拉妮的夜魂加持将会结束。夜魂加持状态具有如下特性：\n·搭乘鲨鲨冲浪板，提升玛拉妮的移动速度与抗打断能力。玛拉妮在这种状态下能在水面与液态燃素上移动，并免疫液态燃素的伤害；\n·进行普通攻击时，将转为进行鲨鲨撕咬，基于玛拉妮的生命值上限造成具有夜魂性质的<color=#80C0FFFF>水元素伤害</color>。鲨鲨撕咬能够在空中进行，造成的伤害被视为普通攻击伤害；\n·在这种状态下接触敌人时，玛拉妮对敌人施加猎物标记，并获得1层浪势充能，浪势充能至多叠加3层，每0.7秒至多通过同一个敌人获得1层。\n\n<color=#FFD780FF>浪势充能与猎物标记</color>\n进行鲨鲨撕咬时，玛拉妮将依据浪势充能的层数，提高造成的伤害，拥有3层浪势充能时，玛拉妮的鲨鲨撕咬将转为巨浪鲨鲨撕咬，造成的伤害进一步提升，并在命中敌人时清除浪势充能。\n鲨鲨撕咬命中敌人时，将移除其猎物标记，并向附近至多5名处于猎物标记标记状态下的敌人发射鲨鲨飞弹，造成相当于此次鲨鲨撕咬的伤害，并清除这些敌人的猎物标记；此次鲨鲨撕咬与鲨鲨飞弹的目标敌人超过1名时，造成的伤害将会降低，至多在达到3名敌人时造成原本72%的伤害。\n\n<i>首先鲨鲨不只是一个冲浪板，它还是淡水鲨。其次，它也不是真的要吃，只是真的会咬。</i>",
      "Icon": "Skill_S_Mualani_01"
    },
    {
      "GroupId": 10239,
      "Id": 30007,
      "Name": "爆瀑飞弹",
      "Description": "发射能追踪敌人的特大号鲨鲨导弹，基于玛拉妮的生命值上限造成具有夜魂性质的<color=#80C0FFFF>水元素范围伤害</color>。\n\n<i>玛拉妮之所以把鲨鲨导弹叫这个名字，是因为里面有水有火，听起来很温泉。</i>",
      "Icon": "Skill_E_Mualani_01"
    },
    {
      "GroupId": 10221,
      "Id": 1022101,
      "Name": "耐热型淡水豚豚",
      "Description": "巨浪鲨鲨撕咬命中敌人时，将在附近产生一个豚豚球。获得豚豚球时，玛拉妮自己将恢复20点夜魂值。一次夜魂加持期间，至多通过这种方式产生2个豚豚球。",
      "Icon": "UI_Talent_S_Mualani_05"
    },
    {
      "GroupId": 10222,
      "Id": 1022201,
      "Name": "纳塔最好的向导",
      "Description": "队伍中的附近的角色触发「夜魂迸发」后，玛拉妮将获得一层持续20秒、至多叠加3层的逐浪心得。施放<color=#FFD780FF>爆瀑飞弹</color>时，玛拉妮将清除所有逐浪心得，并基于清除的层数，基于生命值上限的15%/30%/45%提高本次爆瀑飞弹造成的伤害。",
      "Icon": "UI_Talent_S_Mualani_06"
    },
    {
      "GroupId": 10223,
      "Id": 1022301,
      "Name": "夜域赐礼·波涛顶底",
      "Description": "在夜魂值耗竭后，玛拉妮将会转而消耗燃素来维持夜魂加持。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·玛拉妮。当前场上角色处于冲刺、游泳或是特定天赋赋予的移动状态下，或是位于一定高度的空中时，切换玛拉妮登场时触发：玛拉妮将进入夜魂加持状态，并获得40点夜魂值。自己的队伍每10秒能触发一次夜魂传递。\n\n此外，玛拉妮在夜魂加持状态下在水面与液态燃素上移动时：在纳塔地区时消耗的夜魂值或燃素降低75%，在纳塔地区外消耗的夜魂值降低35%。",
      "Icon": "UI_Talent_S_Mualani_07"
    },
    {
      "GroupId": 10225,
      "Id": 1022501,
      "Name": "要诀是保持笑容！",
      "Description": "在纳塔存在燃素机制的区域时，与部分采集物交互能够恢复15点燃素。此外，在小地图上显示周围的<color=#FFD780FF>纳塔区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Kachina_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "初到「流泉之众」的旅人，如果想要体验这里流行的水上运动，诸如游泳，冲浪，潜水，水球…大家准会推荐他去找玛拉妮聊聊。\n玛拉妮所经营的水上用品商店「悠游豚豚」，商品设计考究，质量过硬，而她本人作为向导的知识储备也十分丰富。她不仅会热心地为顾客挑选「能带来好运」的款式和颜色，还会推荐适宜的温泉，或是舒适的海滨浴场和洁净的沙滩，准能让顾客们度过一段愉快的休闲观光之旅。\n至于那些热衷于户外探险，秘境寻宝的冒险者，如果愿意花上一笔费用，还能邀请玛拉妮为他们亲自带路。作为新生代向导中的佼佼者，玛拉妮拥有丰富的野外知识和向导经验，无论游客们是想安全稳妥地抵达目的地，还是收获一段充满乐趣与惊喜的旅途，玛拉妮都能满足他们的愿望。\n「旅途最重要的是，在前往目的地的过程中享受快乐，其次是，要挑一个幸运时刻出发！」"
    },
    {
      "Title": "角色故事1",
      "Context": "只要在「流泉之众」待过一段时间的人，无论是居民，还是游客，几乎都会对某位少女产生印象。\n比如说，你正在海边安静地享受日光浴，突然听到一声由远而近的「哟呼——！」，一位踩在冲浪板上的少女自海中高速冲到岸边，猛地跳到沙滩上，细沙高高扬起。\n又比如说，你旁观着一场沙滩排球比赛，某位身材灵巧的姑娘，大声鼓励着其他队友，下一秒又纵身跃起，将球用力打向对面，兴奋的喊声随海浪一同回荡。\n还有一次，你受邀参加了一场聚会，初次相见的宾客们正在小声交谈，气氛有些局促。这时候，她如大明星一般盛大登场，大声宣布：\n「怎么回事，大家太安静了！音乐动起来，要准备跳舞了！」\n随即，她应和着音乐的节奏，跳到场地中间扭动起了身体。旁人被这份热情感染，也纷纷加入其中…\n你尝试跟其他人打听她是谁，然后毫不费力地得到了一个名字：玛拉妮。\n后来当你去采购水上用品，你又一次在店里看到那张笑容灿烂的面孔。\n你本来只想买一个冲浪板，结果还从她口中得知了「流泉之众」各处温泉的位置和体验区别，冲浪需要注意的事项，以及去什么地方可以遇到她的鳍游龙小伙伴。当然，她还推荐你买蓝色的款式，据说能带来好运。\n「其实，我之前就见过你…」你尝试提起那些打过照面的场合。\n「哎呀，原来是老朋友了！那这次就算你六折，想学冲浪的话下次找我！」\n你本来只想简单放松几天，最后却待了好几个月。一来二去，你们确实成为了关系很好的朋友。你终于好奇地问她，为什么对每个朋友，甚至是第一次见面的人，都能如此热心呢？\n「嗯，我觉得嘛…世界上分成两种人，一种是已经认识的朋友，另一种是还没相遇的朋友。」\n玛拉妮略加思索，露出一个大大的笑容。"
    },
    {
      "Title": "角色故事2",
      "Context": "玛拉妮的父母是颇有成就的贸易商人，他们不仅在纳塔各地搭建了贸易网络，与国外的商人也建立了合作关系。\n小时候，玛拉妮的父母总是忙于应酬，有时候十天半月都在外奔波。玛拉妮就和家里的小狗走街串巷，或是和部族里其他的小孩挑战各类水上运动。\n唯独到了假日，一家人一定会好好地布置家里，再做一顿大餐来庆祝。\n在一次家庭聚餐中，玛拉妮提出，想要替忙碌的父母分担一些工作。这样的话，温馨的家庭时间也会增加吧。\n「好多大人都说我的性格适合做生意呢！」玛拉妮说。\n母亲认为，玛拉妮应该多尝试不同的事情，体验不同的风景，再决定自己真正想做的事。\n父亲也说，到时候如果她真的打算经商，再接手家里的生意不迟；如果她找到了更感兴趣的事，他们也会全力支持。\n后来玛拉妮确实去了很多地方，她像一只飞鸟，轻轻地掠过纳塔的每一座山峰，每一个峡谷。远方的风景很迷人，可是来自海边的鸟儿飞得久了，常常思念起海风的咸腥。\n她又回到了家，玩各种水上运动，研究起装备。她不满足于成品，学着自己动手改装性能，再涂上能带来好运气的颜色，足够有个性的纹样。\n流行趋势因她而起，玛拉妮每换一种装备，大家都争相向她打听同款。玛拉妮有求必应，一来二去，成了「装备商人」，赚了不少摩拉。\n「悠游豚豚」开业以来，更是成了水上运动爱好者的聚集地。当然，这里面有人更喜欢运动，有人则更喜欢装备。\n无论如何，玛拉妮逐渐体会到了经商的乐趣——人们在得到心爱之物时如获至宝的笑容，比亮闪闪的摩拉更为闪耀。\n但这是玛拉妮最想做的事情吗？若是这么问她，她定会挠挠头：\n「哎呀，人生还长呢，也没必要一下子就决定终点啦。只要旅途不结束，就能一直看到不同的风景，这样才有意思嘛！」"
    },
    {
      "Title": "角色故事3",
      "Context": "曾经，玛拉妮旅游的时候从不提前规划。到了一个地方，她就四处闲逛，跟当地人谈天说地，打听当地有什么好吃好玩的，又有什么独特习俗，再临时决定当天要去什么地方。\n若是聊得热络，玛拉妮还会兴高采烈地邀请他们同行，最后往往会发展成一场热闹的聚会或者郊游。\n只要玛拉妮待的时间稍微长一些，她就会对「本地人才知道的景点」了如指掌。\n偶尔有同样来观光的游客找玛拉妮问路，一见玛拉妮如数家珍的样子，都容易以为她是位向导，就提出花钱请她带路。\n玛拉妮连连摆手：「向导是要保证游客安全的，我干不了这事。何况我也刚来这里没多久啦！」\n每当有远方的朋友来到流泉之众，那更是玛拉妮大展身手的场合。\n朋友里有人说她简直是天生的向导。又有人撺掇：\n「等你当上向导了，带我们到没人去过的龙遗迹里转转吧。说不定能找到值钱的好宝贝呢。」\n玛拉妮觉得这事可行，第二天就找到知名向导努乌先生，请求当他的学生。\n玛拉妮问他，想要带人探险，应该掌握什么技能呢？\n努乌先生思索片刻：「首先是野外求生知识，比如野生动物习性，常见植物用途和烹饪方式，选取露营地的方法。然后是山川自然知识，比如判断潮汐走向和岩浆的喷发周期。还要实际走访地形，把峡谷，洞穴，火山走一圈，嗯，花上三年时间就能入门了。」\n玛拉妮几乎转身要走，但转念一想，还是想看看平时去不了的地方，就付了一大笔钱作为学费。\n虽然努乌先生一直强调，安全抵达目的地是最重要的，但玛拉妮总是忍不住看看另一条岔路有什么。万一有什么了不得的宝藏呢？于是难免出现种种意外，比如误闯了鳍游龙的巢穴，或是掉进了被杂草掩盖的坑洞里。\n对于这些状况，玛拉妮不以为意，在她看来，踩过了错误的道路也就等于记住了正确的道路，况且有时候还能收获一些意外惊喜，比如坑洞底下埋了一块年代未知的矿石。\n后来她当上了向导，她记着老师说过的话，尽量给游客们规划稳妥安全的路线。但是，少了惊喜的旅途就像是苹果卷卷不放苹果，玛拉妮可不能接受。\n有一回，玛拉妮带着游客来到一处视野开阔的高地，她提出要给大家拍合影。游客们摆好姿势，做好表情，就在玛拉妮举起相机的同时，远方的火山突然喷发。\n玛拉妮在那瞬间按下快门，又在看到画片后拍手大笑：「取景完美！不愧是我测算出来的最佳观测地点。」\n方才巨大的震动令游客们大为吃惊，面面相觑。玛拉妮解释道：\n「放心，这里是绝对安全的距离啦。接下来还会有几波小爆发，大家可以坐下来好好观赏了。这可是会让人终生难忘的胜景哦！」\n玛拉妮就是这么一位能让你在惊心动魄中安全到达目的地的，非常可靠的向导。\n可惜，能卖出好价钱的龙遗物，至今还是没有找到。"
    },
    {
      "Title": "角色故事4",
      "Context": "「拜托你了，请务必帮我算算这次出行的运势！」玛拉妮全身抵着门喊道：「我给钱！」\n「你另寻他人吧！」茜特菈莉——「烟谜主」部落离群索居的大祭司也同样在家内一侧抵着门：「出门带路而已，小丫头别瞎想，哪有这么多危险！」\n两人隔着茜特菈莉的家门展开了角力，最后玛拉妮听到茜特菈莉威胁说，门坏了要全价赔偿才停下来。\n玛拉妮当然不会灰心，第二次就提着满满当当的食盒登门拜访。\n炸虾豆球、火焰炖肉、龙龙饼干…茜特菈莉虽然不想见客——主要是懒得收拾屋子——可看在食物的面子上还是开门把她放了进来。\n待到茜特菈莉酒足饭饱后，心情舒畅之时，玛拉妮又是趁机一番请求，再加上一招必杀技：\n「奶奶您知道吗，《蜃楼战记》要出新一卷了哦！」\n茜特菈莉不动声色：「作为活字典级别的忠实读者，我当然知道了。」\n「下回找我当向导的是来纳塔采风的八重堂编辑、作者，哎呀，说不定能提前弄到书呢。」\n「咳咳，纳塔的土地充满了未知和神秘，我们都需要敬畏夜与火。我就破例帮你算一次吧。」\n……\n「如果遇到岔路口一定要朝右手边走。」这是茜特菈莉在冥想中吹开未来的迷烟，得到的启示，「还好小丫头你信得过我，这件事要是没预知到，怕是会出大事。」\n出行之前，玛拉妮确认了地图，这次的目的地应该只有一条主道。可玛拉妮一行人走到火山内部时，前方却出现了地图上未曾标注的岔路。看起来，活跃的火山活动已经改变了附近的地形。\n她按照茜特菈莉的说法，果真顺利地带领众人走到了原定的目的地。\n自此，玛拉妮尊敬地称茜特菈莉为「大前辈」，常常带着各类礼物找她寻求一些「人生建议」。玛拉妮嘴里关于「幸运」「厄运」的说辞，从那时候开始也与日俱增。\n时至今日，她们两个人仍在以茜特菈莉家的门板为界进行角力。如果茜特菈莉不慎落于下风，玛拉妮就要再一次从门缝里挤进她家了。"
    },
    {
      "Title": "角色故事5",
      "Context": "纳塔和深渊的战争持续了数百年，玛拉妮像其他纳塔人那样，从小听着英雄故事长大。可她目之所及的生活，并不像织物里所记载的故事那样充满危险，激动人心。\n在玛拉妮的记忆中，「流泉之众」的氛围一直都悠哉游哉，不紧不慢。大人们相约洽谈正事，往往先泡一个舒服的温泉，然后一边吃着点心，喝着牛奶，才缓缓进入正题。\n就连部族里流行的音乐，也都是慢悠悠的风格。\n小时候的玛拉妮听了那些发生在遥远战场的故事，曾不解地问过担任守卫的长辈：\n「深渊是很危险的敌人吗？为什么大家平时看起来一点也不紧张呢？」\n长辈哈哈大笑，她摸着玛拉妮的头，说：「其实没那么可怕。等玛拉妮长大了也能顺利打倒的。」\n玛拉妮仍有些不解，可是这个问题并不急迫，她便暂时抛诸脑后，继续无忧无虑地成长着。\n直到某个夜晚，深渊突然袭击部族，玛拉妮亲眼看到守卫们是怎么样和魔物奋力作战，她才明白一直以来的悠闲生活，并不是一件理所当然的事情。\n她跟着部族里的前辈，一点点地学习战斗的技巧。习惯于各类水上运动的她有着很好的身体素质，战斗时像一条迅疾的鲨鱼。\n之后，她顺利地组建了队伍，参加「归火圣夜巡礼」，但这个基本都是新人的队伍在团体战中早早落败。\n队友们有些沮丧，只有玛拉妮依旧乐呵呵的：「我们能跟那些老手打得有来有回的，已经很了不起了。而且，我们也积累了实战经验，下次一定能打得更好！」\n果然如她所说，每次参赛都比上次的成绩更好，最终她摘得桂冠，得到了参加「巡夜者战争」的资格。\n她记忆中的深渊敌人，依然是年少时那个夜晚的印象，如此的强大，势不可挡。可是当她和伙伴们遇敌之时，她惊讶地发现，她竟然可以打倒一只又一只的魔物。\n「看来这次运气很好嘛，遇到的都是不太强的敌人。」\n这样的「好运」一直跟随着玛拉妮，她三次参加「巡夜者战争」，又三次取得胜利，连复活的经历都未曾有过。\n每当她得胜归来，部族里都会举行盛大的温泉聚会。有小孩听说她的经历，跑来请求她教授自己战斗的技巧。\n「我也想成为像你这么厉害的战士！」\n玛拉妮看着他们天真的脸庞，回想起了小时候，她向长辈提出的问题。她笑着摆摆手：\n「深渊其实没那么可怕啦。你们现在就该好好玩，战斗的事情等长大再说嘛。」\n「对了，下次我来教你们冲浪吧！」"
    },
    {
      "Title": "「鲨鲨冲浪板」",
      "Context": "玛拉妮冲浪的时候曾经遇到过一只淡水鲨。它从远处无声无息又非常迅速地靠近玛拉妮，一下子跳出水面，朝着玛拉妮露出锋利的牙齿，在太阳底下反射出一道寒光。\n「哈哈，你也是来冲浪的吗？」玛拉妮灵活地调转方向，避开它的冲锋，脚下加速拉开距离：「那就和我比比速度吧！」\n接受了挑战的淡水鲨猛追不舍，玛拉妮全力冲刺，浪花也自觉地为它们铺开一条长长的白色赛道。\n临近岸边，淡水鲨追猎无果，悻悻掉头离去，玛拉妮在不远处挥手：「下次再一起玩呀！」\n之后，玛拉妮好几次在相似的水域遇到了相同的挑战者。玛拉妮将它称为鲨鲨，一人一鲨多番比试。前几回玛拉妮速度更快，但鲨鲨也不甘示弱，一点点缩短距离，终于追上了玛拉妮。这回它没有张着牙咬过去，而是优雅地摆动胖胖的身躯，宣告它才是比赛的胜利者。\n「这回是你赢了！来，说好的奖励。」玛拉妮给它投喂带来的小鱼干，顺便摸了摸它的鳍。\n他们真的成了一起冲浪的伙伴。直到有一天，鲨鲨游玩结束，围着玛拉妮转了几圈，然后就摆摆尾巴，朝着夕阳的方向游远。\n玛拉妮像往常一样朝它挥挥手。后来，玛拉妮再去老地方冲浪时，却再也没见到那只圆润又迅猛的身影。\n玛拉妮知道，相遇本身即是一段旅途，大家总会有新的目的地，可是一起度过的时光却不会消失。\n想到这里，玛拉妮翻出一张图纸，在上面写写画画。半个月后，她将「鲨鲨冲浪板」的设计图交给了熟悉的工匠。鲨鲨的鳍是硬硬的，但是尾巴很有弹性。为此，她精心挑选材料，还原她记忆中鲨鲨的触感，甚至连内部的牙齿和咬合关节都进行了复刻。\n至于配色，自然要足够吸引眼球，要让见过鲨鲨的人都能记住它的样子。\n玛拉妮踩着新装备出场，再次聚集了众人的目光。在大家的呼声中，「鲨鲨冲浪板」最终得以量产并上架售卖——当然，公开出售的版本并不能咬人。\n玛拉妮冲浪的时候，偶尔会想到，什么时候能再和鲨鲨比试一回呢？「鲨鲨冲浪板」和鲨鲨到底哪边更快，她真的很想知道答案。"
    },
    {
      "Title": "神之眼",
      "Context": "后来的玛拉妮无比清晰「沃摩延」这个古名所具备的意义，而对此的切身感知，其实是始于多年以前那一个原本风平浪静的夜晚。\n那天晚上，当玛拉妮和她的朋友们结束了热闹的温泉聚会，已经是午夜时分。众人沉浸在欢乐的余韵中，直到远处一声不合时宜的巨响，在安静的夜晚格外清晰。\n人们面面相觑，没有人知道发生了什么。正在巡查的阿伽娅着急地跑来：「你们所有人，快去避难！深渊来袭了！」\n现场开始骚动，众人准备往外撤离，而玛拉妮则高举手臂：「阿伽娅阿姨，我想留下来帮忙！」\n玛拉妮开了个头之后，其他人也陆陆续续地站出来，希望能出一份力。\n「不行，你们没有实战经验，留在这里太危险了。战斗可不是开玩笑的事。」\n但玛拉妮的决心也不是开玩笑的。作为部族的一份子，玛拉妮并不认为自己应该置身事外。\n「除了战斗之外，应该还有我们能做的事。」\n玛拉妮说着，回头看向那些同样选择留下来的熟悉的伙伴们——\n伊拉帕脚下带风，跑得飞快，正好去通知附近的居民。奥兰塔体格壮硕，眼神又好，帮忙巡逻正合适。还有雅娜，她曾经担任过救生员，懂不少急救技术，能够担任后援…\n「至于我嘛」，玛拉妮踏上她引以为傲的冲浪板，「我的速度是数一数二的。哪里需要我就去哪里！」\n伙伴们都认可玛拉妮的说法，阿伽娅也不便阻拦，就嘱咐大家一定要互相照应，安全第一。\n「既然如此，玛拉妮，你跟我一起去找『深渊界门』吧。」\n……\n玛拉妮顺着游隙灵道快速地侦察部族周边的情况，确认「深渊界门」的位置。每找到一处，就和正在作战的守卫们同步信息。\n其中一处界门涌出的魔物尤其多，众人陷入了苦战。等玛拉妮好不容易找来救援，战场已经遍布焦土与黑火。\n阿伽娅挥出一剑，利刃深深地嵌进了魔物的躯体，而她身后的另一只魔兽正在蓄势，准备发动袭击。\n「小心！」玛拉妮高喊着，踩着冲浪板加速冲向魔兽，将它从空中撞翻，而她自己也不慎露出破绽。\n受到挑衅的魔物转而对着玛拉妮举起利爪，她缩起身体，攻击却并未到来，温热的血液溅到了脸上，魔兽的心脏已被阿伽娅的利刃击穿。\n……\n艰难的战斗持续到了天明。当他们确认完所有的「深渊界门」都被封锁，玛拉妮跟在阿伽娅和守卫们的身后，浑身疲惫地回到部族。\n玛拉妮注意到大家身上都有或大或小的伤痕，有人做了紧急处理，伤口缠着绷带。相比之下，被众人保护着的她，身上只有浅浅的擦伤。\n玛拉妮心中萌生出了从未有过的，混合了不甘与后悔的感情。「如果我能够更快、更有效地提供支援就好了。」\n玛拉妮握紧拳头，暗下决心，要找部族里的战士训练战斗技巧。\n阿伽娅将玛拉妮送回了家，焦急已久的家人这才知道玛拉妮刚从战场回来。\n「她真是个非常勇敢的孩子。」临别之前，阿伽娅拍了拍她的脑袋。\n……\n那天，玛拉妮做了一个很长的梦。如果不是她在翻身的时候，脸压到了一块硬物，她或许还能睡得更久。\n她睁开眼，将硬物拿到手里，竟然是一颗晶莹剔透的神之眼。\n顺着窗外照进来的阳光，她来回摩挲，反复观察，确认这并不是家里人买来的玩具。\n「这算是初战告捷的战利品吗？还挺吉利的嘛。」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "尊敬的旅行者，欢迎你参加本次旅行，我是「流泉之众」的向导，玛拉妮，有什么需求请随时伸长手臂向我示意哦！现在，请收好武器，保管好随身物品，在身前抱紧派蒙，最最重要的，是放下烦恼，踏上我给你准备的鲨鲨冲浪板，站稳啦——美妙之旅要开始咯！"
    },
    {
      "Title": "闲聊·出来玩",
      "Context": "「出来玩」最重要的就是「出来」，只要你来了，剩下的全都交给我来安排吧。"
    },
    {
      "Title": "闲聊·逐浪",
      "Context": "你试过追着海浪奔跑吗？想试吗？要试吗？就现在就现在！我陪你找片海。"
    },
    { "Title": "闲聊·团结", "Context": "一个人挑战，有很多不可能，但一群人就能挑战很多不可能！" },
    { "Title": "下雨的时候…", "Context": "哟吼！湿滑的地面好适合滑铲进场呀！" },
    { "Title": "打雷的时候…", "Context": "哇哦！劈哪了劈哪了？" },
    { "Title": "下雪的时候…", "Context": "呃…干完正事就赶紧回去泡温泉吧…" },
    { "Title": "阳光很好…", "Context": "想原地躺下晒太阳，晒完一面再翻个面。" },
    { "Title": "刮大风了…", "Context": "风越大，浪越大，正是挑战高难度动作的好时候！" },
    {
      "Title": "在沙漠的时候…",
      "Context": "在沙子上冲浪一定很刺激吧！「流泉之众」的玛拉妮，来挑战喽！"
    },
    { "Title": "早上好…", "Context": "好消息，今天没有睡过头！奖励我自己吃顿超豪华早餐吧。" },
    {
      "Title": "中午好…",
      "Context": "啊，果然还是起太早了么…不行不行，眼前在闪摩拉，中午得补补觉…"
    },
    {
      "Title": "晚上好…",
      "Context": "需要送餐服务吗？保证让你吃进嘴的时候还是烫的，相信我冲浪板的速度。"
    },
    { "Title": "晚安…", "Context": "糟糕…在篝火晚会上跳舞跳精神了，今晚肯定睡不着了…呜。" },
    {
      "Title": "关于玛拉妮自己·镇店之宝",
      "Context": "店里上架的商品从种类、质量，到功能和颜色全都是我精心挑选过的，但要说我心目中的镇店之宝，就不得不提这件「豚豚泳装」了。水性不好的朋友一定要考虑它，它可以瞬间充气，变成固定在身上的救生豚豚球，这样游泳可就安全多了！\n就算不游泳的时候也可以穿哦，我喜欢穿上它参加派对，非常抓人眼球！就像这样，弹来弹去…弹来弹去…\n顺带一提，配色也是好运款！"
    },
    {
      "Title": "关于玛拉妮自己·舞蹈",
      "Context": "「流泉之众」是最好的度假胜地，这里的草木山川似乎能和大家产生共鸣，成为我们的朋友！\n涌动的波浪，摇曳的海草，飘摆的树叶…它们全都是我崇拜的舞蹈老师，跟着它们的节奏和律动，摇一摇，扭一扭，转个圈，甩起来！怎么样？别愣着看呀，你也一起来试试嘛！"
    },
    {
      "Title": "关于我们·招呼",
      "Context": "看看冲浪板吧！有各种材质和花纹，颜色也很多哦！你的幸运色是什么？没有吗？那我给你挑一块好啦。"
    },
    {
      "Title": "关于我们·互相托付",
      "Context": "一起去过夜神之国，也并肩遥望过神秘岛的光芒，我们早就是可以互相托付生命的伙伴了。如果哪天你在旅途中突然找不到方向，一定要告诉我！我可是超级厉害的向导，就算用冲浪板撞也会给你撞出条路来！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "有段时间，我把「神之眼」挂在了豚豚球身上，这海水一般的湛蓝色，怎么看都很配它。但后来和朋友玩排球的时候我完全忘了这回事，豚豚球落在沙滩上，发出非常清脆的一声「哐嘡」，呼…竟然没摔碎，这肯定是好运的预兆！"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "你害怕小狗吗？不怕的话就请和我们家的小狗交朋友吧！它可喜欢跟人玩了，不管见到谁都要跑上前打招呼，盼望着抚摸。哦对了，我们经常一起去玩水，它已经学会冲浪了，不愧是我的好狗狗，青出于我胜于我！\n有机会介绍你们俩认识呀，它那尾巴啊肯定会甩成螺旋桨。你可当心别被甩到了，还挺疼的，哈哈。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "在「流泉之众」，鳍游龙跟我们一样喜欢温泉。很多时候，它们还会跟我们泡在同一个池子里。如果不确定面前的小家伙脾气是好是坏，最好先保持距离。\n你问我怎么判断鳍游龙的脾气？哈哈，我的方法很简单，慢慢地靠近过去，一点点试探。不咬人的话说明脾气挺好的…要是被咬了…就当是亲密接触喽？"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "火神大人是纳塔最备受敬仰的头号人物，我很崇拜她，不仅因为她是火神大人，更因为…她冲浪的样子真的很帅！\n我邀请过她参加水上竞速项目…嗯？你好奇我们的输赢？那你和我先比一场吧，你赢过我我就告诉你！"
    },
    {
      "Title": "关于卡齐娜…",
      "Context": "卡齐娜说话会考虑很多，性格又很温和善良。明明很出色，却因为不争辩而被周围的人看轻。唉，我从不怀疑她的实力，唯一担心的，是她不够自信，容易听信那些抨击她的话…所以，除了鼓励她，我还要把她的优点告诉其他人。相信总有一天，大家会做出改变的！"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "阿乔一天讲的话比基尼奇一年的话还多，在这种情况下，基尼奇居然不受一点干扰，总能做出自己的判断，这还挺不容易的。回想起来，好像只有在聊运势话题的时候，他俩才会出奇一致地呈现出一副不关心的态度…"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "我小时候就跟恰斯卡见过面，我们还因为争夺玩具之类的原因打过几次架呢…在得知她成为「调停人」之后，我还挺意外的。听说有的人是慢慢长大的，有的人就蜕变得很快。我的成长期…是不是还没到啊？"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "茜特菈莉奶奶绝对是「烟谜主」最最资深的祭司，不是小前辈不是中前辈，是一等一的大前辈！她给我预测过的事情都超灵验的，很久之前她说过我在生意上的幸运色是粉色和蓝色，果不其然，现在店里销量最高的就是粉色蓝色搭配售卖的豚豚球。\n最近我去缠着她，哦不，探望她，她还提到有一个外来者能给我带来吉兆…等等，欸，你不就是外来者嘛！"
    },
    {
      "Title": "关于伊安珊…",
      "Context": "伊安珊不仅是「沃陆之邦」的骄傲，更是纳塔的骄傲，她参加过好多回「归火圣夜巡礼」，至今都保持着全胜战绩！我还报了她的训练班，培训费早就交好了，只是…只是一直在忙没空去训练…\n好吧，我坦白，有次看到卡齐娜接受完训练的样子，我心里就浮现一个声音：「哎呀我擅长的都是些水上项目，在陆地上活动太久要搁浅的」…嗯，我要尊重内心的建议。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "连火神大人都认可的工匠实力毋庸置疑，就算古名变得稀碎，她也绝对能修得天衣无缝吧？啊！我刚刚是不是说了很不吉利的话？这么重要的东西怎么能弄碎！呸呸呸，刚刚我什么都没说过，你也什么都没听到，好吗？"
    },
    {
      "Title": "关于伊法…",
      "Context": "伊法这个人可上道了！无论叫他出来玩什么他都乐呵呵的，而且做什么都又快又利索。要不是因为他已经干了医生这一行，我倒是挺希望他能来当水上运动教练。部族差异？小意思啦，根本不成问题！"
    },
    {
      "Title": "关于梦见月瑞希…",
      "Context": "你的人脉还挺广嘛！瑞希是我们「流泉之众」的朋友，虽然模样看起来文静，但她有可多话能聊啦。无论什么话题，她都能轻松接住话头，然后和人一直聊下去…嘿嘿，有时候，和她聊着聊着都会忘记时间…\n噢对了！她在我们这儿的分店铺最近要开张了，有空的话，也来给她的店捧捧场吧？我给她带了紫色的豚豚球作为开业礼物，希望她喜欢！"
    },
    {
      "Title": "关于瓦雷莎…",
      "Context": "瓦雷莎…哦！瓦雷莎！那个力气超大，但却不擅长比赛的好妹妹？之前伊安珊还带她来我们这儿游泳特训呢！她休息的时候喜欢躺在沙滩上看漫画织卷，我也跟着蹭了几本！她能数出很多古代勇士的名号，包括我们「流泉之众」的战士，有的连我都记不太清了！真厉害啊！"
    },
    {
      "Title": "想要了解玛拉妮·其一",
      "Context": "你有空吗？来我家边坐边聊？边泡温泉边聊也不错！还是说你有想去的地方？我都可以。机会难得，留影机我都带上了，动作我也可以先做示范，放心，今天我们一定能拍出有趣的合影！"
    },
    {
      "Title": "想要了解玛拉妮·其二",
      "Context": "向导是一门很依赖经验的工作，好在先祖们给我们留下了大大小小的宝贵习俗，让我们可以少走弯路。不过放心，我不会一股脑就只认老规矩啦，我遵守的都是我已经尝试过，并且行之有效的习惯。\n有哪些行不通的？嗯…就比如说，有次我想去探索一个新地点，眼前明明有桥，地图却提示需要划船渡河到达对岸。我又是测水流，又是检查桥上有没有机关和隐患…最后终于发现，先祖没推荐走桥是因为——那时候根本没有这个桥嘛！\n啊…向导果然很依赖经验啊…"
    },
    {
      "Title": "想要了解玛拉妮·其三",
      "Context": "我很喜欢接待外地来的游客。每次结束导览后，他们都会感谢我介绍了纳塔的风土人情，而我也会感谢他们。谢谢他们一路上跟我分享见闻，聊自己的家乡，还有我听都没听过的奇闻轶事…对我来说，这同样是一场不可多得的心灵之旅。"
    },
    {
      "Title": "想要了解玛拉妮·其四",
      "Context": "虽然我尽量会用大家都能接受的方式交朋友，但…呵呵…有时候也会有人委婉地告诉我，我太热情了，反而不好招架…所以，现在我在刚认识新朋友时都会收敛一点，熟了再热起来…\n哦，如果你跟我相处过程中有任何不愉快的地方，请不要犹豫，也不要有心理顾虑，直接告诉我！不想当面说，写个匿名纸条也可以哦？我一定会改正的！"
    },
    {
      "Title": "想要了解玛拉妮·其五",
      "Context": "面对困境，每个人都有巨大潜能，参加过「归火圣夜巡礼」后，我无比赞同这一点！但我依然觉得，「两个人」总比「一个人」有更多选择，「三个人」又比「两个人」更有赢面…所有人团结一心，一定能创造不可思议的奇迹！\n就拿「巡夜者战争」来说吧，不仅是现在的我们，还有世代以来保卫纳塔的英杰们，以及此后继续为之奋斗的后辈们，所有的努力积攒起来，才会有越来越好的纳塔。我想，这就是「沃摩延」的意义吧…"
    },
    {
      "Title": "玛拉妮的爱好…",
      "Context": "游泳，跳水，滑水，冲浪，水上滑翔伞，沙滩排球，划船、潜水、水上排球还有水下憋气…哎呀，我喜欢的项目借豚豚球的手都数不来。玩累了我就躺在水上休息，有好几次都睡着了，舒服是舒服，但代价就是醒来后不知道漂到哪里去了，被部族里的长辈训了好久…"
    },
    {
      "Title": "玛拉妮的烦恼…",
      "Context": "不开心的时候，我会告诉自己「哎呀，没关系的，运势不太好而已，这只是糟糕的一天，不是糟糕的一生」，心情就能慢慢调整过来。要是还不管用，我会乘着游隙灵道，在高速的弯道上痛快地放声呼喊，几个来回下来，烦恼就被甩在身后啦，根本追不上我。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "那种一盘子端上来，不带一点蔬菜，也没有禽肉和兽肉的纯海鲜大餐，吃上一口，就像扎进海里一样，化作一条小鱼，游来游去…唔…太满足了。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我还挺后悔小时候偷偷把牛奶倒进温泉里的，不然我应该还能再长高一些…没关系，我答应过阿伽娅阿姨，再也不会那么做了！现在我会好好喝牛奶的，长高还来得及！你也是哦，我们都要引以为戒啊！"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "怎么会这么好吃！美味程度让人想要踩着冲浪板翻转三周…不落地那种！"
    },
    { "Title": "收到赠礼·其二", "Context": "还有吗还有吗？这个放在派对上绝对会被一扫而空。" },
    { "Title": "收到赠礼·其三", "Context": "要不要试试用温泉泡一下？那样口感更好哦！" },
    {
      "Title": "生日…",
      "Context": "#生日快乐！礼物请等会再拆吧，我特意选了这家人气最旺的餐厅…朋友的祝福你肯定收到不少了，但如果说能请旅途的有缘人一起帮你庆祝，你想要体验一下吗？\n嘿嘿，请坐请坐，请接受大家给你的祝福吧。咳咳——打扰一下，大家请看向我！今天是我朋友的生日，就是这位实力超群，品格高尚，击退过最凶猛的巨兽，也治愈过最纤细的灵魂的大英雄！能请在场的大家送给{M#他}{F#她}最美好的祝福吗？来，这边的朋友跟我念，祝你——寻宝好运气！好，那边的朋友——战斗不费力！很好，最后大家一起——生日快乐，健康幸福！"
    },
    { "Title": "突破的感受·起", "Context": "哦哟，正是我想要的！那就不客气啦。" },
    {
      "Title": "突破的感受·承",
      "Context": "手劲在噌噌噌往上涨，想来一场精彩激烈的沙滩排球友谊赛吗？"
    },
    {
      "Title": "突破的感受·转",
      "Context": "运势来了…我有手感！现在完全可以征服上次拍翻我的巨浪了，事不宜迟，现在就去挑战。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "为了旅客的安全，通常我会阻止他们去危险的地方。但我知道你有不得已的情况，也免不了主动踏入危险境地，所以为了你的安全，请让我一路陪着你，肩并肩克服这些险境吧。"
    },
    { "Title": "元素战技·其一", "Context": "起乘！" },
    { "Title": "元素战技·其二", "Context": "甩尾。" },
    { "Title": "元素战技·其三", "Context": "加速咯！" },
    { "Title": "元素战技·其四", "Context": "哟呼！" },
    { "Title": "元素战技·其五", "Context": "超棒！" },
    { "Title": "元素战技·其六", "Context": "浪来咯！" },
    { "Title": "元素爆发·其一", "Context": "巨浪——哗啦哗啦。" },
    { "Title": "元素爆发·其二", "Context": "飞澜鲨鲨！" },
    { "Title": "元素爆发·其三", "Context": "看我看我！祝你好运！" },
    { "Title": "冲刺开始·其一", "Context": "快跑。" },
    { "Title": "冲刺开始·其二", "Context": "需要借你我的冲浪板吗？" },
    { "Title": "打开宝箱·其一", "Context": "我就说今天是幸运日吧！" },
    { "Title": "打开宝箱·其二", "Context": "好东西总是压箱底。" },
    { "Title": "打开宝箱·其三", "Context": "哎呀掉地上了，快捡起来。希望不要掉财运…" },
    { "Title": "生命值低·其一", "Context": "我还要保护我的旅客。" },
    { "Title": "生命值低·其二", "Context": "今天的运势不太好…" },
    { "Title": "生命值低·其三", "Context": "我会赢…我会赢！" },
    { "Title": "同伴生命值低·其一", "Context": "你不是一个人在战斗！" },
    { "Title": "同伴生命值低·其二", "Context": "过分，换我来揍它！" },
    { "Title": "倒下·其一", "Context": "向导怎么能掉队…" },
    { "Title": "倒下·其二", "Context": "「我们不会孤军奋战」…" },
    { "Title": "倒下·其三", "Context": "终点是…回家…" },
    { "Title": "普通受击·其一", "Context": "好了好了。" },
    { "Title": "重受击·其一", "Context": "别太过分！" },
    { "Title": "重受击·其二", "Context": "我的冲浪板——" },
    { "Title": "加入队伍·其一", "Context": "哇，这个组合，赢定了！" },
    { "Title": "加入队伍·其二", "Context": "你好你好，全体队友都好吗？" },
    { "Title": "加入队伍·其三", "Context": "呜呼！冲冲冲。" }
  ],
  "title": "哗啦啦逐浪客",
  "weapon": "法器"
}
