{
  "area": "枫丹",
  "brief": {
    "camp": "枫丹廷",
    "constellation": "原海巨灵座",
    "birth": "12月18日",
    "cv": { "cn": "桑毓泽", "jp": "神谷浩史", "en": "雷·查斯", "kr": "郭允相" }
  },
  "constellation": [
    {
      "Id": 871,
      "Name": "尊荣的创定",
      "Description": "那维莱特登场时，获得一层突破天赋「古海孑遗的权柄」的「遗龙之荣」。需要解锁突破天赋「古海孑遗的权柄」。\n此外，进行重击蓄力·诉论心证与重击·衡平推裁时，提高那维莱特的抗打断能力。",
      "Icon": "UI_Talent_S_Neuvillette_01"
    },
    {
      "Id": 872,
      "Name": "律法的命诫",
      "Description": "突破天赋「古海孑遗的权柄」获得强化：每存在一层「遗龙之荣」，就使重击·衡平推裁的暴击伤害提升14%，至多通过这种方式提升42%。\n需要解锁突破天赋「古海孑遗的权柄」。",
      "Icon": "UI_Talent_S_Neuvillette_02"
    },
    {
      "Id": 873,
      "Name": "溯古的拟制",
      "Description": "<color=#FFD780FF>普通攻击·如水从平</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Neuvillette_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 874,
      "Name": "悲悯的冠冕",
      "Description": "那维莱特处于当前场上并受到治疗时，将产生1枚源水之滴。此效果每4秒至多触发一次。",
      "Icon": "UI_Talent_S_Neuvillette_03"
    },
    {
      "Id": 875,
      "Name": "公理的决裁",
      "Description": "<color=#FFD780FF>潮水啊，我已归来</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Neuvillette_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 876,
      "Name": "忿怒的报偿",
      "Description": "施放重击·衡平推裁时，那维莱特可以吸收附近一定范围内的源水之滴，每吸收一枚源水之滴，都将使重击·衡平推裁的持续时间延长1秒。\n此外，重击·衡平推裁命中敌人时，每2秒，将额外释放两道洪流，每道洪流造成相当于那维莱特生命值上限10%的<color=#80C0FFFF>水元素伤害</color>。通过这种方式造成的伤害视为重击·衡平推裁造成的伤害。",
      "Icon": "UI_Talent_S_Neuvillette_04"
    }
  ],
  "description": "枫丹的最高审判官，因其无懈可击的「秉公无私」而闻名。",
  "elePrefix": "古龙大权",
  "element": "水",
  "id": 10000087,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113053, "name": "原海麟角", "star": 4 },
    { "id": 101237, "name": "幽光星星", "star": 0 },
    { "id": 112082, "name": "异色结晶石", "star": 3 },
    { "id": 104340, "name": "「公平」的哲学", "star": 4 },
    { "id": 113048, "name": "亘古树海之一瞬", "star": 5 }
  ],
  "name": "那维莱特",
  "skills": [
    {
      "GroupId": 8731,
      "Id": 10871,
      "Name": "如水从平",
      "Description": "<color=#FFD780FF>普通攻击</color>\n轻挥权杖，驱动浪涛进行至多三段的攻击，造成<color=#80C0FFFF>水元素伤害</color>。\n\n<color=#FFD780FF>重击蓄力·诉论心证</color>\n蓄力时，那维莱特汇聚源水之力，逐渐构成仲裁的徽记。在这种状态下，那维莱特能够进行移动与改变朝向，并吸收一定范围内的源水之滴。\n每吸收一枚源水之滴，都会加快徽记形成的速度，并为那维莱特恢复生命值。\n停止蓄力时，若徽记尚不完满，将进行重击；若已经完满，则将转为进行重击·衡平推裁。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，以迸发的水环猛击敌人，造成<color=#80C0FFFF>水元素范围伤害</color>。\n\n<color=#FFD780FF>重击·衡平推裁</color>\n释放汹涌的洪流，对前方直线区域内的敌人持续造成<color=#80C0FFFF>水元素范围伤害</color>。\n重击·衡平推裁不消耗体力，持续3秒。\n若生命值高于50%，那维莱特在施放时将持续消耗生命值。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚水元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 8732,
      "Id": 10872,
      "Name": "泪水啊，我必偿还",
      "Description": "降下汹涌的水瀑，基于那维莱特的生命值上限，对前方的敌人造成<color=#80C0FFFF>水元素范围伤害</color>，命中敌人后，将在敌人附近产生3枚源水之滴。\n\n<color=#FFD780FF>始基力：芒性</color>\n每隔一段时间，在降下汹涌的水瀑后，将降下穿透敌人的灵息之刺，造成具有芒性的<color=#80C0FFFF>水元素伤害</color>。\n\n<i>「法律可以遏制诸般罪行，但它并不能消除罪恶本身。」</i>",
      "Icon": "Skill_S_Neuvillette_01"
    },
    {
      "GroupId": 8739,
      "Id": 10875,
      "Name": "潮水啊，我已归来",
      "Description": "释放迸发的骇浪，基于那维莱特的生命值上限，造成<color=#80C0FFFF>水元素范围伤害</color>，短暂间隔后，在附近降下2道水瀑，造成范围较小的<color=#80C0FFFF>水元素伤害</color>，并在前方一定范围内产生6枚源水之滴。\n\n<i>「法律在颁布后方才成立，而在此之上，自然的法则从亘古以来便约束着全部的种类与世代。」</i>",
      "Icon": "Skill_E_Neuvillette_01"
    },
    {
      "GroupId": 8721,
      "Id": 872101,
      "Name": "古海孑遗的权柄",
      "Description": "队伍中的角色对敌人触发蒸发、冻结、感电、月感电、绽放、月绽放、水元素扩散、水元素结晶或月结晶反应时，将为那维莱特产生持续30秒，至多叠加3层的「遗龙之荣」效果，使重击·衡平推裁造成原本110%/125%/160%的伤害。\n每种元素反应产生的「遗龙之荣」分别独立存在。",
      "Icon": "UI_Talent_S_Neuvillette_05"
    },
    {
      "GroupId": 8722,
      "Id": 872201,
      "Name": "至高仲裁的纪律",
      "Description": "基于当前生命值超出生命值上限30%的部分，每1%使那维莱特获得0.6%<color=#80C0FFFF>水元素伤害加成</color>，通过这种方式，至多提升30%。",
      "Icon": "UI_Talent_S_Neuvillette_06"
    },
    {
      "GroupId": 8723,
      "Id": 872301,
      "Name": "汇聚如浪潮一般",
      "Description": "队伍中自己的角色进行水下冲刺时，移动速度提升15%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_S_Neuvillette_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "那维莱特是一个孤独的人。\n所有尝试过去和他拉近关系的枫丹人无一例外都被那维莱特礼貌地拒绝了。直至今日也没有人知道最高审判官的名字是什么，因为他始终推荐大家以姓氏称呼他。\n亲密的关系或者人情的往来，他认为这些会引人怀疑判决的公正，而他自己必须是绝对公正的象征。\n这世上自有纠缠不休的人，他们会说：「那维莱特大人，并不是人人都有上庭的时候。您也总有不坐审判席的时候。」\n真的是这样吗？那维莱特并不会说出真心话。\n在过于巨大的时间尺度下，河流终有泛滥之时。并非是托喻或者修辞，枫丹每一个人都是罪人。而末日与审判终会落到每一个枫丹人头上。\n——但是那维莱特无法和人说明这些。\n那维莱特真是一个孤独的人。"
    },
    {
      "Title": "角色故事1",
      "Context": "那维莱特是一个没有什么私欲的人。\n好事者伙同报纸记者在枫丹所有的地方寻找着走下审判席的那维莱特。他出现在表演的特邀嘉宾席上，出现在阴天阵雨将落的岸边，出现在午后日光投射出的阴影之下。\n曾经有一个时期，人们都觉得那维莱特是一个一切都为了审判的魔人。对此那维莱特不得不做出澄清，大概意思就是「尽管见证与审判是我引以为荣的责任，但我并不是审判爱好者。最高审判官只是我的一个侧面，也只是我人生的一个阶段。」\n一件流言澄清了，但另一件更麻烦些的流言却出现了：「震惊！那维莱特自称最高审判官只是职业生涯跳板。职业生涯，或者是不可言说的更大野心？！」\n对于这种流言，那维莱特就懒得管了。或者因为是真的，所以出于他自己的原则不能管？没有人知道。\n那维莱特不怎么饮酒，也不喜欢枫达，甚至从未真心赞美过任何一道名厨呈上的佳肴。人们又开始怀疑那维莱特没有任何口腹之欲是不是因为他没有味觉。\n面对这些质疑，那维莱特举办了品尝饮用水的沙龙聚会。人们惊讶于水的味道居然能因地界之不同而如此多样，同时也拜服于最高审判官大人精密的味觉。至于那维莱特自己和众人各有多少真实就不知道了。\n总之那维莱特真是一个没有什么私欲的人。"
    },
    {
      "Title": "角色故事2",
      "Context": "那维莱特是一个公正无私的人。\n——如果没有这种品质，恐怕也无法胜任最高审判官这个职位。\n尽管在小朋友的眼里，坐在审判席上的叔叔所做的工作无外乎佩戴假发、维持秩序然后当审判机的传话筒。但实际上，最高审判官私下要做许多管理工作去维持司法系统运转。\n因为枫丹的历史原因与传统残留，最高审判官本身也拥有执法权与公诉权，本意是为了提高混乱时期的执法效率。如今随着制度完善，这一充满开拓精神但不合法律精神的规定也得到了象征性的保留：当最高审判官执行调查与公诉的时候，需要避嫌换人坐上审判席。那维莱特仅有少数几次亲自处理案件，也遵循了这条规则。\n值得注意的一点是，枫丹很长时间以来的最高审判官都只有那维莱特。人们猜测或许是神明的认可给了他难以想象的长寿吧。所以如果没有这种品质，如此长久的任期终会出问题的。\n至于他实际是什么，眷属也好，神秘的水生物也好，众说纷纭，那维莱特从未对此表态。\n那维莱特真是一个公正无私的人。"
    },
    {
      "Title": "角色故事3",
      "Context": "枫丹因为各种各样的原因，法律里残留了许多奇怪的条文。那维莱特也为其中贡献了一条：「对美露莘称呼必须使用人格意味的『她』，不能用『它』」。\n乍一看确实是条奇怪的条文，但是仔细一想却又有一些道理。美露莘们点缀着近现代枫丹的方方面面，从称呼开始为她们争取平等权利确实传达了很强的信号。\n枫丹的人们都察觉到了那维莱特对美露莘和对人态度之间的温度差。人们也只当是压抑的善良转变成了父爱，找到了寄托处。\n这件事仔细一想或许很有道理，可是如果对那维莱特知根知底，却又会觉得这件事有些奇怪。\n——那维莱特乃是水之龙。他确实将美露莘视作自身的眷属与后继者，也即是最优秀的新型水龙蜥种。可他同时又是如今世界秩序的破坏者，众神的审判者，人类之敌。他是为什么要去为美露莘争取人之权利呢？\n除你之外，也没有别人可以向他问出这个问题了。所以他是这么回答你的：「美露莘们更喜欢和人在一起。拿她们没办法。」"
    },
    {
      "Title": "角色故事4",
      "Context": "那维莱特一直喜欢雨天胜过晴天，湿润的空气让他感到放松。但是他已经很久没有痛快地淋雨了。\n好像自从他选择与枫丹同行以来，他就扮演着一个循规蹈矩的正常人。正常人不会不带伞走入一场雨中，正常人不会任由雨水湿透头发。\n值得一提的是，最高审判官是他的本色，水之龙是他的本质，唯有这个正常人身份是扮演的。\n人因为孤独与愧疚创造了神明来审判自己，人因为贪婪与愧疚创造了神明来拯救自己。如今神明缺位，那维莱特回应了这份期待。\n他如今已经赦免了人类，而且已经取回了自己本来的姿态。\n他现在终于可以走入一场雨中，痛快地淋雨了。\n那维莱特也确实实施了这件事。站在雨中，他静静地眺望远方，回想着许久之前收到信的那个日子。\n一封信。不知用了什么法子寄到当时的那维莱特手中，收件人一栏空缺，行文间更是直白地称他为「你」。\n特别的你、特殊的你。那维莱特不对此持否定态度，却也没有认可。他隐约觉得，如今这世道的既得利益者似乎没有资格对他下如此的判断。\n他知道那封信出自魔神芙卡洛斯之手。芙卡洛斯邀请他来枫丹廷看看，称「我会在最大的剧院为你留一个视野最好的座位」。\n那维莱特后来确实得到了那个座位。伊黎耶岛，欧庇克莱歌剧院，前排居中。他在那里观看过各式各样的演出。视野优良，一如芙卡洛斯所说。\n随后的事并未大范围公开——人们大概无从理解何谓王座崩碎，何谓水的力量被尽数归还。至于赦免及为何要赦免，更是宏大却难以概述的复杂故事。\n就这样，帷幕落下。有史以来最盛大的剧目在枫丹圆满结束。\n圆满吗？直到这一刻，那维莱特忽然明白过来。那封信中所写的座位，不仅仅是歌剧院内的一张椅子。\n芙卡洛斯，或者说，芙宁娜，将她位于观众席的位置让了出来，孤身走上舞台，成为了剧中的女主角。\n位置的总数早已定下。一人入座，另一人必然就要离席。从前寄给他的那封信，实际是提前了数百年的邀请函。\n水之龙啊，成为人类观众的一员，感觉如何呢？\n人间的剧目，你还喜欢吗？"
    },
    {
      "Title": "角色故事5",
      "Context": "伟大如他，理应不再有命星照拂。毕竟「命运」只是这个世界目前的主人对于生命的玩弄罢了。\n现在的他取回了尘世七分之一大权，重铸了「完全之龙」的王座与头衔。与「人的世界」分庭抗礼，按照常理来说，他并不需要进入「命运」这么一个系统。\n他可以看到，在命运的星空中，诸多星曜互相纠缠，构成了眼前复杂而又脆弱的世界。他原本也并不关心，这套被粉饰为「神圣规划」的木偶悬丝迟早有一日会被审判的烈火烧光。只是他也被一些花言巧语说服了。\n「既然这样，你就看着枫丹的人们好了。既然也出自胎海之水，那就说明也是这个星球的原生生命，属于需要你照顾的一类。」\n他绝对不会承认，自己对于人间的悲喜看得有些入迷了。他会辩解，人也会看着雨天水洼的波纹入迷；他会解释：「尼伯龙根王」的态度是错误的，唯有所有生命团结在一起，才有可能抵抗漆黑的虚无。\n他最终走入了「命运」之中。天空为他预留了特殊而且尊贵的位置——唯有执政者与匹敌世界之人才拥有的，自己的映影。\n——当然，他生来就是人的姿态。那为什么他的命之座却是巨灵龙的样子呢？这一切或许就有另一个没有那么多世界命运牵扯的版本了：\n在「那维莱特」这个名字下的他，偶尔也会被美露莘们（尤其是希格雯）缠上。她们拿着蒸汽鸟报的星座专栏或者须弥的占星术小册子，想要算算命的时候，那维莱特可不好意思说自己没有命之座或者自己的命之座是「那维莱特」座。"
    },
    {
      "Title": "枫丹的童谣",
      "Context": "「水龙——水龙——别哭啦——」\n既不知原作者，也不知道创作的时间，这一首童谣很自然就在枫丹传播了开来。那维莱特对这件事也感到了些许疑惑。尽管他已经和枫丹的人们一起经历了漫长的时间与诸多的事件，他还是说不准人们对于真实的他——对于「水之龙」是一种什么样的看法。\n不仅仅拥有支配水元素的力量，曾经的水之龙乃是原生大海的支配者。在外来的生命被创造以前，这颗星球原生的生命无不发源于原始大海。后人对这片幽深静谧的水域所赠的「胎海」之名可以说是当之无愧。而「水之龙」也可以说是这个星球原本的「生命之神」。\n那维莱特自然是知道这些事情的，就像是所有的河流终究会汇入大海。胎海之水虽然对人类来说并无特别意味，但是其中的细微记忆那维莱特全都能区分。他也还记得外来的僭主指派了自己的「生命之神」整顿生态；他也还记得僭主制造了「她」来压制这个星球原本的生命力；他当然也知晓了「她」是如何犯下原罪的…\n思考至此，那维莱特发现写这首童谣的人，以及枫丹人似乎并不怎么了解水龙，居然以为水龙会哭。他们心里水龙该不会是一个善良又悲天悯人的家伙吧？"
    },
    {
      "Title": "神之眼",
      "Context": "那维莱特本身并不需要使用神之眼来驱动元素力量。只不过有些事情他也是在最后成为完全之体时才知晓的：\n在复仇的大战中受到重创，僭位者机能损毁，无力再凭借自己的绝对威权压制这个世界本来的秩序。为了镇压、调服世界的不甘与愤恨，僭位者与另一位后来者一同制造了「神之心」。世上应当建立起这样的秩序，人因此也只能拥有这七类念想。所有来自原初的碎片被驱使着互相吞并。\n在那以后，当人的渴望传达天上，七位物质世界的执政就应当为了他而献礼。尽管并不知晓究竟是何人或者何种愿望通达了神圣的境地，七神仍需分封出自身支配权的碎屑予其人。而当获取了赠礼的人完成使命之后…众神收到的回赠也会更加丰厚。\n那维莱特虽然并不听从天上的传谕，但是他认可人类的意义。他也献出了自己的一部分，就像是最传统的龙之宝藏一样，等待着勇敢的人前来领取。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "您好，我是枫丹的最高审判官，称呼我的姓氏那维莱特就可以。并不是想要疏远您的意思，但太过亲近会被人怀疑司法体系的不公。\n有什么诉求的话——当然，合法范围内——我们可以坐下来谈一谈，一起品尝一下翘英庄运来的水。"
    },
    {
      "Title": "闲聊·审判",
      "Context": "我既认可我自身工作的价值，也认同枫丹大众所作所为的意义。我想，我还是会以我的责任为荣的。"
    },
    {
      "Title": "闲聊·品水",
      "Context": "水的味道是很有讲究的。蒙德的水清冽，璃月的水回味悠长，稻妻的水口味幽邃深远，须弥的水味道虽然丰富但需要细品。"
    },
    {
      "Title": "闲聊·美露莘",
      "Context": "美露莘是枫丹引以为傲的美丽生灵。你一定要和她们做好朋友，也不要伤害她们。"
    },
    { "Title": "下雨的时候…", "Context": "啊，抱歉。雨这么大，对你来说想必是个麻烦吧…" },
    { "Title": "雨过天晴…", "Context": "结束了…" },
    {
      "Title": "打雷的时候…",
      "Context": "对你们来说，是不是有句话叫晴天霹雳？对我来说就是这个感觉。"
    },
    {
      "Title": "下雪的时候…",
      "Context": "雪本身也是一种水的自洁手段。但是人类活动让雪不那么干净了，不要吃。"
    },
    { "Title": "阳光很好…", "Context": "这种天气最适合在室内窗边，嗯，欣赏阳光。" },
    { "Title": "在沙漠的时候…", "Context": "这是…您对我谋杀计划的一环吗？" },
    { "Title": "早上好…", "Context": "早上好。希望你今天过得愉快。" },
    { "Title": "中午好…", "Context": "午安。你一定很期待红茶或者咖啡的时间吧，我也是。" },
    { "Title": "晚上好…", "Context": "晚上好。希望今天你没有遇到什么难以释怀的坏事。" },
    {
      "Title": "晚安…",
      "Context": "晚安。对我来说平静的水面是美好的意象，所以我祝你今夜收获无梦的安眠。不要有任何梦的涟漪撩拨你的心绪。"
    },
    {
      "Title": "关于那维莱特自己·审判",
      "Context": "我又不是什么狂热的审判爱好者。「审判」只是我职责所在，是我被委任的目的。"
    },
    {
      "Title": "关于那维莱特自己·哭泣的水龙",
      "Context": "你也听说过枫丹的这句民谣是吗？唉，这是谁教你的，又是谁让它流传开的…嗯，没什么。我觉得水龙不会哭，他只是品尝到了在大地之心里汇聚的泪水与所有的情绪，所以有所触动而已。"
    },
    {
      "Title": "关于那维莱特自己·审判的意义",
      "Context": "这是一个说烂的话题了。并非我要把自己置身人类之外，但是你看，「正义」、「公平」、「平等」、「法律」，这几个概念互相之间其实无法等同。水天然有「如水之平」的本性。前代水神厄歌莉娅希望以爱来联系众生，实现平等。如今这位选择了平等的「法律」，最后却因为种种外因扭曲成了一切只为「审判」的遗憾结果。不过这也另有原因，不该谴责。"
    },
    {
      "Title": "关于我们·见证者",
      "Context": "既然你是天地外之人，那就由你见证吧，我对于这个倒错世界的审判。「本应由天父统治的雄邦，如今王位上坐的却是雉鸡。时代已然错乱脱节，而我就是为了扭整乾坤而生」。"
    },
    {
      "Title": "关于我们·人间",
      "Context": "与枫丹人民长久的相处以及与你的同行早已让我改观。再加上我早已赦免了人的罪，我可以与你约定，接下来的审判不会危害到普通人。但是我与僭主尚有未结清的恩怨，还有未得偿还的血仇。"
    },
    {
      "Title": "关于「神之眼」·其一",
      "Context": "曾经有人建议我佩戴一个假的玻璃珠，这样方便危急时刻出手。说实话这个提议让我很不愉快，行使自己的力量却要带着假的面具去伪装。不过和持有神之眼的人相处久了，也明白他们的渴望与意志也是如此难能可贵。"
    },
    {
      "Title": "关于「神之眼」·其二",
      "Context": "什么，你说最古老的七神有几个也得带着假玻璃珠行走在人间吗？噗。对不起失态了，这件事有些好笑。"
    },
    {
      "Title": "有什么想要分享·法律",
      "Context": "枫丹确实有很多奇妙的法律，比如「每个月前三天不能放飞飞行物」、「枯水期搁浅的双壳贝类都属于水神，螺贝则属于人民」、「禁止给家养动物取名『芙宁娜』」、「禁止在食堂与餐厅单吃番茄酱」、「对美露莘称呼必须使用人格意味的『她』，不能用『它』」…最后一条是我推动立法的。"
    },
    {
      "Title": "有什么想要分享·雨天",
      "Context": "时常在想，什么时候可以走入一场雨中。啊，你误会了，并不是压力太大。"
    },
    {
      "Title": "感兴趣的见闻·龙蜥",
      "Context": "正是因它们同为原海所出之嫡系，所以对于进化之事十分擅长。我想起曾经龙中的风俗：我们啜饮一口早夭族类的血。当月与星的运行搅扰潮汐，我们水族体内的水也向上行去，我们便知道逝去的族人正在复活。"
    },
    {
      "Title": "感兴趣的见闻·人类",
      "Context": "就我的观察而言，人习惯将自己与自然对立。此时总会有人出来呼吁人也是自然的一部分。但在知道些许真相的我看来，人类的文明世界和这个星球的自然，应该算是需要寻求共处之道吧。"
    },
    {
      "Title": "关于岩之神…",
      "Context": "我将对诸神行使裁决，没有任何事情可以改变这点。贵金之神赢取了岩之大权，他自然也在受审者之列。如果有谁不希望看到我们发生争执，也不必担心，我还需要在枫丹停留很久，说不定就要四百多年呢。而且最后的判决也不一定会导致兵戎相见。"
    },
    {
      "Title": "关于风之神…",
      "Context": "纵使天地翻覆，也无法停止我对于僭位七神的巡游审判。微风与希望之神获赠了风之大权，他也需要列席候审。你说他大部分时间都只是个醉汉，没有什么危险的了？那也得先见见吧。"
    },
    {
      "Title": "关于雷之神…",
      "Context": "我作为重获全龙之格的孑遗，就算是让大海所有的水逆行回天，也需要履行我的誓言与责任。鸣神赢取了雷之大权，注定留名于僭权者之列。嗯，你说她现在蛰居于心成净土之中，极少现身？那我过几百年再去吧。"
    },
    {
      "Title": "关于草之神…",
      "Context": "即便将来会有审判她的一天，我也认可草木之神的责任感。世间难有完美的人与事，可专注和溺爱也证明了一个责任者不断前行。听说她曾遭到约五百年的冷遇，我很为她的经历遗憾。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "莱欧斯利确实是一个值得信赖的人。他的头衔和名誉都是我给他争取的。是不是觉得我被他的话术和向上经营欺骗了？稻妻有句话叫「不说即是花」。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "克洛琳德凭借其超群实力成为了现任决斗代理人中的实力巅峰。她是逐影猎人这一行业的后继者，有她在，审判庭的公正更有保障。另外她会比外观看上去更有人情味一些。"
    },
    {
      "Title": "关于林尼和琳妮特…",
      "Context": "很有意思的演出，不是吗？这就是林尼和琳妮特的魔术世界，一切都假得出奇，但是只要你愿意相信，一切都可以成真。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "希格雯不知道过得好不好。要是她受欺负了我一定要把莱欧斯利喊进城里质问。她是那么脆弱，又那么的善良。上次她回来还给我带了留影机底片，还说想要听我继续点评纳塔的水…距离她下一个假期还要多久？"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "时至今日，她的「演出」终于落幕。「表演」是想象的产物，但芙宁娜却凭此完成了自己的职责…怯懦之人用疯癫让自己勇敢，一直以来辛苦她了。\n有机会的话，应当为她的舞台献上掌声…嗯，一旦有机会的话。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "虽然这么说很对不起她，但无论是当时无意的触怒她、接受她的道歉还是我此时感受到的内疚，全部有种疏离的感觉，仿佛沉卧湖底看星星。我并不是有意的，我也知道很难有机会弥补。情绪并不像是水，能迅速地修复自己，恢复平静。"
    },
    {
      "Title": "关于火之神…",
      "Context": "以规则与传承击退深渊，此为值得称颂之义举，然权柄乃是从龙类手中夺得，亦是罪无可逭。只不过纳塔元气大伤，确实也不必急于前往。嗯，你说根据史料那一战应该判定为正式决斗，并且希巴拉克也善待了被害者家属？虽然乱七八糟的，但是也有些道理…"
    },
    {
      "Title": "想要了解那维莱特·其一",
      "Context": "我会尽量避免与他人有私交以及有流程外的协作。不过阁下的品行值得信任，与枫丹的势力也没有什么纠缠。很乐意与你同行。"
    },
    {
      "Title": "想要了解那维莱特·其二",
      "Context": "这话只能私下说，公共场合我绝对无法做此表态。枫达这个东西，能流行起来对我来说有点莫名其妙。不过人们很喜欢它也不是不能理解：你看，一边喝水一边补充糖分，而且它还价格低廉。"
    },
    {
      "Title": "想要了解那维莱特·其三",
      "Context": "最近看过一出戏剧。一个已经逝去的夫人凭借个人魅力与恶意的安排，如同无法驱散的鬼魅一般笼罩着她已不在其中的豪宅。演员无可挑剔，故事也很精巧，而且让我想到了世界的现状。"
    },
    {
      "Title": "想要了解那维莱特·其四",
      "Context": "出于某些原因，我离开枫丹的次数屈指可数，因此，我所品尝的名泉虽是来自世界各地，但都是从外地送来，而非我亲临当地。至于不同饮用水里面的细微味道，我自然能够区分出来。言已至此，还不相信我吗？我是最高审判官，不骗人。"
    },
    {
      "Title": "想要了解那维莱特·其五",
      "Context": "不得不说，我时常遇到一些令人无奈的事，例如坐下的时候踩到衣摆，偶尔压到头发，往后靠头部也可能被座椅装饰品卡住。为了维持最高审判官的威严，我保持这类装束，自然要忍受它带来的麻烦。世间几乎也遵循着如此的道理——接受一种身份，忍耐它，理解它，与它共存。这正是我一直在做的。"
    },
    {
      "Title": "那维莱特的爱好…",
      "Context": "品水是一门学问。用火元素加热的水味道就是自然界最标准的味道，而木炭烧开的水则有田园的味道。同理，冰元素处理的水是一种平淡无奇的清冽，但是至冬积冰所化之水就完全不一样。"
    },
    { "Title": "那维莱特的烦恼…", "Context": "下雨天不打伞是不是看起来有些奇怪…" },
    {
      "Title": "喜欢的食物…",
      "Context": "动物不进食尚能活些时日，不喝水可活不了几天。什么美食都比不过纯净的水。所以汤水多的食物就是第二好的。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "油炸或者无酱烤制的食物真的能吃吗？我想点名批评须弥椰炭饼，往人胃里塞干燥剂也不过如此。"
    },
    { "Title": "收到赠礼·其一", "Context": "美味。菜肴最重要的汁水不仅很多，而且处理得很好。" },
    {
      "Title": "收到赠礼·其二",
      "Context": "不错的尝试。只不过这道菜是不是可以多加点汤汁，再滤一点油脂出来。"
    },
    { "Title": "收到赠礼·其三", "Context": "太干了。没有汁水的菜品尝不出厨师的心情。" },
    {
      "Title": "生日…",
      "Context": "今天是你的生日啊，祝你生日快乐。不知道今天下不下雨，我会想想办法的。"
    },
    { "Title": "突破的感受·起", "Context": "稍微熟悉些了。我可以配合你的动作。" },
    { "Title": "突破的感受·承", "Context": "看来需要拿出些真的本事了。没想到你这么容易身处险境。" },
    {
      "Title": "突破的感受·转",
      "Context": "你的真正实力居然有如此地步吗？看来我不认真的话还无法跟上你了。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "从僭位者那里回收了七之大权一角，这才是我本来的身姿。我已是「完全之龙」，足以审判其余众神。我的命运将是审判高天的僭位之王。但在那之前，我就将力量借与你吧。"
    },
    { "Title": "元素战技·其一", "Context": "肃静！" },
    { "Title": "元素战技·其二", "Context": "低头。" },
    { "Title": "元素战技·其三", "Context": "不得喧哗。" },
    { "Title": "元素爆发·其一", "Context": "潮水啊，我已归来。" },
    { "Title": "元素爆发·其二", "Context": "化作，浮沫吧。" },
    { "Title": "元素爆发·其三", "Context": "凡高大者，我无不蔑视。" },
    { "Title": "打开宝箱·其一", "Context": "当你第一个找到无主的它时，它就属于你了。嗯，合法的。" },
    {
      "Title": "打开宝箱·其二",
      "Context": "是不错的东西吗？至少打开它那一瞬的期待是不错的心绪吧。"
    },
    { "Title": "打开宝箱·其三", "Context": "我以口头约定的方式将这些让渡与你。" },
    { "Title": "生命值低·其一", "Context": "并无妨害，不必担心。" },
    { "Title": "生命值低·其二", "Context": "风险渐涨，不过我没什么问题。" },
    { "Title": "生命值低·其三", "Context": "哼，衣服似乎刮坏了。" },
    { "Title": "同伴生命值低·其一", "Context": "让我来吧。" },
    { "Title": "同伴生命值低·其二", "Context": "你先休息一下。" },
    { "Title": "倒下·其一", "Context": "潮汐再起时，我必将归来…" },
    { "Title": "倒下·其二", "Context": "看到了…我诞生前的温暖之海…" },
    { "Title": "倒下·其三", "Context": "万籁…俱静…" },
    { "Title": "重受击·其一", "Context": "角度意外啊…" },
    { "Title": "重受击·其二", "Context": "是我疏忽了。" },
    { "Title": "加入队伍·其一", "Context": "感谢你许可…嗯，邀请我同行。" },
    { "Title": "加入队伍·其二", "Context": "十分乐意。" },
    { "Title": "加入队伍·其三", "Context": "一起走走吧，去水畔之类的地方。" }
  ],
  "title": "谕告的潮音",
  "weapon": "法器"
}
