{
  "area": "纳塔",
  "brief": {
    "camp": "维茨特兰",
    "constellation": "幻瑞兽座",
    "birth": "11月11日",
    "cv": {
      "cn": "斑马&弭洋",
      "jp": "杉山纪彰&竹内顺子",
      "en": "雅各布·高梨&阿比·埃斯皮里图",
      "kr": "姜声宇&朴利娜"
    }
  },
  "constellation": [
    {
      "Id": 1011,
      "Name": "七鹦之喙",
      "Description": "通过<color=#FFD780FF>悬猎·游骋高狩</color>，基尼奇进行空中摆荡落地后，移动速度提升30%，持续6秒。\n此外，迴猎贯鳞炮的暴击伤害提升100%。",
      "Icon": "UI_Talent_S_Kinich_01"
    },
    {
      "Id": 1012,
      "Name": "星虎之掌",
      "Description": "基尼奇的元素战技命中敌人时，将使其<color=#99FF88FF>草元素抗性</color>降低30%，持续6秒。\n此外，基尼奇在进入夜魂加持状态下的首次迴猎贯鳞炮的影响范围提升，造成的伤害提升100%。",
      "Icon": "UI_Talent_S_Kinich_02"
    },
    {
      "Id": 1013,
      "Name": "原鳄之爪",
      "Description": "<color=#FFD780FF>悬猎·游骋高狩</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kinich_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1014,
      "Name": "蜂鸟之羽",
      "Description": "处于夜魂加持状态下时，基尼奇进行环绕射击或施放迴猎贯鳞炮后，将为他恢复5点元素能量。每2.8秒至多通过这种方式恢复一次元素能量。\n此外，<color=#FFD780FF>向伟大圣龙致意</color>造成的伤害提升70%。",
      "Icon": "UI_Talent_S_Kinich_03"
    },
    {
      "Id": 1015,
      "Name": "吼猴之尾",
      "Description": "<color=#FFD780FF>向伟大圣龙致意</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kinich_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1016,
      "Name": "瑞兽之形",
      "Description": "迴猎贯鳞炮在命中敌人后，将在敌人间弹跳一次，造成基尼奇的攻击力700%的<color=#99FF88FF>草元素伤害</color>。\n如果本次迴猎贯鳞炮触发了突破天赋「焰灵的契约」或命之座「星虎之掌」对迴猎贯鳞炮的增强效果，它所引发的弹跳攻击也会获得上述效果的增强。",
      "Icon": "UI_Talent_S_Kinich_04"
    }
  ],
  "description": "维茨特兰的猎龙人，精于度量代价。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000101,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113065, "name": "过熟的火榴果", "star": 4 },
    { "id": 101250, "name": "肉龙掌", "star": 0 },
    { "id": 112103, "name": "横行霸者的利齿", "star": 3 },
    { "id": 104352, "name": "「焚燔」的哲学", "star": 4 },
    { "id": 113062, "name": "否定裁断", "star": 5 }
  ],
  "name": "基尼奇",
  "skills": [
    {
      "GroupId": 10131,
      "Id": 11011,
      "Name": "夜阳斗技",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续攻击。\n通过元素战技「悬猎·游骋高狩」进行空中摆荡后，在落地之前能在空中进行一次普通攻击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方旋转地投出大剑攻击敌人。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 10132,
      "Id": 11012,
      "Name": "悬猎·游骋高狩",
      "Description": "以狩猎巨兽的心得，快速移动或对敌人发起攻击。\n若身边存在敌人或能被攻击的物件，会将钩索链接在目标上，以0点夜魂值进入夜魂加持状态；否则，会向前方发射钩索进行空中摆荡，并使冷却时间缩短60%；\n能够长按施放。长按时，能够瞄准以决定发射钩索的方向。\n\n<color=#FFD780FF>夜魂加持·基尼奇</color>\n基尼奇的夜魂加持状态持续10秒，每秒将产生2点夜魂值。\n在夜魂加持状态下，基尼奇会以钩索链接身边的敌人，并据此改变攻击方式：\n·进行普通攻击时依据当前移动的方向，以链接的目标为中心，进行环绕射击，造成具有夜魂性质的<color=#99FF88FF>草元素伤害</color>，并产生3点夜魂值。环绕射击造成的伤害视为元素战技伤害；\n·夜魂值达到上限时，能够施放元素战技「迴猎贯鳞炮」：消耗所有夜魂值，造成具有夜魂性质的<color=#99FF88FF>草元素伤害</color>。长按施放迴猎贯鳞炮时，能够瞄准以决定攻击的目标。施放迴猎贯鳞炮后，基尼奇将会尝试链接迴猎贯鳞炮的目标。\n在夜魂加持状态下，链接敌人或施放迴猎贯鳞炮后，将会在敌人身边产生死角区，基尼奇进入死角区会产生4点夜魂值，并移除死角区。\n链接因超出距离等原因断开时，进行普通攻击会与身边的敌人重新建立链接并进行环绕射击。\n\n<i>「凡事皆有代价，希望你能给出合适的价码…什么？我可不接受分期付款。」</i>",
      "Icon": "Skill_S_Kinich_01"
    },
    {
      "GroupId": 10139,
      "Id": 11015,
      "Name": "向伟大圣龙致意",
      "Description": "（有限度、有条件、有节制地，依照契约，部分、暂时）解放「圣龙阿乔」的力量，造成具有夜魂性质的<color=#99FF88FF>草元素范围伤害</color>。圣龙阿乔将在持续期间周期性释放龙息，造成具有夜魂性质的<color=#99FF88FF>草元素范围伤害</color>。\n施放时，若基尼奇处于夜魂加持状态下，此次夜魂加持的持续时间延长1.7秒。\n\n<i>「没错！站在汝等面前的便是伟大圣龙库胡勒阿乔，还不快快上前亲吻吾的脚背！」</i>",
      "Icon": "Skill_E_Kinich_01"
    },
    {
      "GroupId": 10121,
      "Id": 1012101,
      "Name": "噩地的代价",
      "Description": "处于夜魂加持状态下时，基尼奇的元素战技命中的敌人，将陷入「噩地」状态，在受到燃烧反应或烈绽放反应伤害时，为基尼奇产生7点夜魂值，每0.8秒至多通过这种方式产生一次夜魂值。噩地状态持续直至基尼奇此次夜魂加持状态结束。",
      "Icon": "UI_Talent_S_Kinich_05"
    },
    {
      "GroupId": 10122,
      "Id": 1012201,
      "Name": "焰灵的契约",
      "Description": "队伍中的附近的角色触发「夜魂迸发」后，将为基尼奇赋予一层「猎人心得」，持续15秒，至多叠加2层。基尼奇在施放<color=#FFD780FF>悬猎·游骋高狩</color>的迴猎贯鳞炮时，将消耗所有的「猎人心得」，并依据消耗的层数，每层使本次迴猎贯鳞炮造成的伤害基于基尼奇攻击力的320%提高。",
      "Icon": "UI_Talent_S_Kinich_06"
    },
    {
      "GroupId": 10123,
      "Id": 1012301,
      "Name": "夜域赐礼·索报皆偿",
      "Description": "通过<color=#FFD780FF>悬猎·游骋高狩</color>，基尼奇进行空中摆荡后处于空中时，能够消耗10点燃素以再次进行空中摆荡。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·基尼奇。当前场上角色处于冲刺状态、特定天赋赋予的移动状态下，或是位于空中时，切换基尼奇登场时，基尼奇将依照条件，进行以下行动之一：\n·朝向可以交互的卷叶符印时：向它发射钩索以进行移动；\n·身边有敌人并处于战斗状态时：向该敌人施放悬猎·游骋高狩；\n否则，发射钩索，进行空中摆荡。基尼奇将优先以符合条件的卷叶符印为发射钩索的目标。\n自己的队伍每10秒能触发一次夜魂传递。\n\n在与卷叶符印等能够与匿叶龙交互的物件互动时，悬猎·游骋高狩将被替换为「匿叶仿生」，通过匿叶仿生与这些物件交互时，这些物件的交互规则沿袭匿叶龙的交互规则，并且不会使悬猎·游骋高狩进入冷却。",
      "Icon": "UI_Talent_S_Kinich_08"
    },
    {
      "GroupId": 10125,
      "Id": 1012501,
      "Name": "疾行的使令",
      "Description": "在纳塔存在燃素机制的区域时，与部分采集物交互能够使队伍中自己的角色移动速度提高15%，持续10秒。此外，在小地图上显示周围的<color=#FFD780FF>纳塔区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Kachina_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "纳塔是人龙共生的国度，互依互存的状态延续了许多年月。\n在多数友好的关系里，人与龙是共同进退的伙伴。\n可这不代表每条靠近人类的龙都抱有善意，时至今日，命丧恶龙袭击的人类仍不在少数。\n因此，熟识龙类弱点的「猎龙人」应运而生，而基尼奇就是其中翘楚。\n虽然他年纪不大，也没有接受过良师的指导，但多年野外生活的经验，赋予了他制服野兽与恶龙的方法。\n仿佛天赐的猎杀者，他稳定、直接、高效，注视猎物的目光与剔骨刀一样锋利。\n但与其它猎龙人不同的是，基尼奇的业务范围似乎不局限于此。传闻中，只要摩拉到位，他干起湿活也得心应手。\n因此，部族中不少人都对他敬而远之，当然，可能还因为他现实又功利的作风——\n不论委托者是身处困境之人，或是尚未独立的孩童，他都会要求一份他认为合适的报酬。\n没什么能改变他的信条：万事万物皆有代价。这样的行为容易惹人非议，但基尼奇对此没有解释的想法。\n如果非得让他为自己做一番辩白，也不是不可能，只是他一定会先摊开掌心问：「你愿意出什么价？」"
    },
    {
      "Title": "角色故事1",
      "Context": "基尼奇七岁前一直与家人生活在一起。\n他的父亲是个做一休三的信使，爱好是用一天的工钱在赌桌上以小博大。\n如果赢了，他会给基尼奇带上一盒价值不菲的糖果，再给妻子挑朵漂亮的花。\n如果输了，他就会借点工友的钱去一醉方休，以掩盖自己半个子儿都没挣回家。\n但基尼奇的母亲头脑还清醒着，她无数次抱着年幼的基尼奇与丈夫争吵。争吵有时会以父亲认错而终结，他承诺未来绝不再赌。\n但有时也会演变成掀锅砸碗的家庭战争，胜者理所当然是身强力壮的父亲，战败的母亲只好沉默着打理屋后的作物——\n这个坚强的女人不擅长战斗，但务农是一把好手，毕竟家里有三张嘴要吃饭。\n这样的日子没多久，基尼奇的父亲就输掉了房子，一家人不得不搬到了一个远离部族的山脚下。\n好处不是没有，这里有更大片的土地，基尼奇在这里学会了种颗粒果，用蓖麻编绳，搅拌木薯粉做粗面，还学会了制作陷阱猎杀林猪。\n但坏处更明显，在这里发生的暴力不再有邻里的调停，母亲和基尼奇的受伤程度完全取决于父亲的醉酒程度。\n终于在一个夜里，不堪重负的母亲悄悄离开了，她没有带走年幼的儿子，或许是害怕丈夫会因此追她到天涯海角。\n基尼奇不记得母亲有没有跟他告别，但他还是很好地继承了母亲的家庭职务，务农、捕猎、挨打。\n然而随着年岁渐长，基尼奇渐渐学会了逃跑，他的运动天赋很出色，每一天都跑得比前一天更快，父亲不再能轻易地捉住他。\n每当他蹿出家门，风声都会短暂地遮去身后父亲的叫骂，那是他极少感到自由的时刻。\n也许是命运的怜惜，打算要他尝尝真正的自由滋味。基尼奇七岁生日那天，他第一次询问父亲，是否有母亲的消息。\n答案不言自明，父亲瞪着因宿醉而通红的双眼，追着基尼奇出了家门，想要把他狠狠收拾一顿，但由于长期酗酒的危害，父亲的身体大不如前，他追打着自己的儿子经过一处峭壁，意外失足，坠下了崖。\n等基尼奇反应过来，那个与他共同生活多年的男人已经躺在山坳的碎石间不再动弹，好像一只厌倦了与陷阱抗争的林猪，决定不再爬起来。\n在那个时间片段，他首先感到一阵巨大的茫然，大脑泛白，然后是一股没由来的酸涩，猛地撞入身体。\n他眯起眼睛，皱起鼻子，用力地吸气，把脸扭曲成一团，才没有让眼泪流出来。\n不知过了多久，他捡起父亲的钩索装备，费力地拖着父亲发僵的躯体，往家的方向走去。\n父亲没有教过他使用钩索，但他只看了几遍就偷学会了。他飞过一根又一根树杈，狂风在他耳边呼呼掠过。\n那是少年的七岁生日，群山送来了自由的礼物，他拆开盒子一看，里面却只躺着孤独。"
    },
    {
      "Title": "角色故事2",
      "Context": "在父母相继离开后，基尼奇继续住在原来的山脚。\n日常生活就是种植、编织、打猎，此外他还会用捕到的猎物去部族的集市交换其他生活必需品。\n时间久了，聚集地的大人也对这个寡言但灵敏的孩子有了更深的印象。\n有人担心他生活困难，就主动要提供一些援助，但都被基尼奇摇头回绝。\n在小基尼奇看来，世上没有什么是免费的，明码标价之物尚且安全，免费的援助更值得警惕。\n那也可能是诱饵，就像他制作的猎兽陷阱，背后的代价只是在一开始被隐藏了起来。\n于是他谨慎地游离在部族的边缘，与每一个主动靠近他的人保持着恰当的距离。\n每次来到族中，他只换得需要的物品就走，从不多逗留。\n这一切都被族中的利克长老看在眼中，他兼任给孩子们讲学的任务。\n因为早就以悬木人孩童的教育问题接触过基尼奇的父亲，所以也是少数知悉基尼奇家庭情况的人。\n在一次基尼奇来到集市的时候，利克长老向基尼奇提出了一个特别的交易。\n他希望基尼奇能来族里的讲学小屋学习，悬木人里每个七八岁的孩子都该去上学。\n至于学费，可以用跑腿来抵，他需要一个信使，给学生们寄送一些临时通告。\n但基尼奇还是拒绝了，他还太小，不理解上学的含义，觉得根本不划算，跑腿的时间足够他捉七八只林猪。\n利克长老哭笑不得，因为实际上去讲学小屋是免费的，他只是为了打消基尼奇的警惕，才要他额外做一点事。\n不过他也没有放弃，花了一个月的时间，一边向基尼奇解释什么是讲学小屋，一边调整交易的报价。\n最终两人达成了一致，基尼奇每次来集市可以顺便去上学，代价是他在有空的时候帮长老做信使的活。\n这个交易令双方都基本满意，但他们都没有想到，基尼奇从入学到毕业只用了一天。"
    },
    {
      "Title": "角色故事3",
      "Context": "当基尼奇依照交易来上课的那天，讲课的老学者正是利克长老。他站在学生围坐的圆圈中央，示意基尼奇找一个位置坐下。\n基尼奇坐在了圈子的外围，其他孩子好奇地打量这位新同学。虽然悬木人的生活大多朴素，但基尼奇的打扮还是过于简陋了。\n他额头绑着染灰的布带，上身是手工活很粗糙的编织麻衣，下身是兽皮裙，光着脚，像个野人。\n「你为什么不穿鞋？」一个小女孩好奇地问。另一个壮硕的男孩和他的小伙伴们哄笑出来：「因为他是住在树林里的泥巴猴子。」\n利克长老立刻用咳嗽声打断了他们，示意现在要上课了。\n「孩子们，今天我们来讲悬木人的英雄史，有谁能告诉我他们的名字？」\n「马力卜的布基纳！」「尤潘基大人！」…孩子们的回答此起彼伏。\n「没错，我们的每个英雄都值得铭记，不仅因为他们的强大，还因为他们的自我奉献。」\n听到这里，最远处的圈外，基尼奇也举起了手：「他们为什么要自我奉献？」\n「不为什么，那是英雄与生俱来的美德。」利克长老回答。「那他们用美德换来了什么？」基尼奇又问。\n「美德很珍贵，它不是用来交换的，它本身就是上天的奖赏。」利克长老微笑地看着基尼奇。\n「奖赏？」基尼奇的疑惑还没有解决，「具体有什么奖赏？名望？摩拉？」\n「都有，但都不是重点，重点在于，它本身即为崇高，使英雄成为英雄。」\n老学者合上书，认真地看着基尼奇，但基尼奇不是特别理解，他想起从前的事——\n群山告诉他，最崇高的东西是林猪，它能使肚子变饱；其次是水，没有水，人就会渴死。\n但它们都不是与生俱来的，所以它们很珍贵，如果自己要拿出珍贵的林猪和水，那肯定得换回些什么。\n他最喜欢换的是摩拉，因为摩拉还可以拿去换别的。\n于是他告诉利克长老：「如果我成为英雄，我想要获得摩拉的奖赏。」\n孩子们纷纷笑起来，之前嘲讽基尼奇的那个男孩笑得最大声：「那你还是回林子里荡秋千去吧！自私的泥巴猴子。」\n他的小团体似乎还没有满意，他们站起来，把基尼奇往门外挤了个趔趄，虽然利克长老立刻喝止了他们，但基尼奇还是顺势往外走去。他感觉自己不用继续待在这里了，他敏锐的小脑袋发现了一个真相——\n屋子里这群吵闹鬼都还只是些小屁孩，他们聚在一起吹捧英雄，好像这样自己就成了英雄的同伴，和英雄拥有同等的崇高，但这种虚假的荣耀不能教会他们填饱肚子，等到放学后，他们还得各自回到自己的家里跟妈妈讨吃的。\n基尼奇本也可以给他们一点教训尝尝，比如一拳让他们躺上半个月，让他们知道自己离英雄还有多远。\n但他又觉得自己没必要白白让他们增长人生经验，毕竟他们没付钱。\n不过他也觉得这堂课不算完全白来，至少他的疑问得到了些许的解答。\n未来要怎么样呢？去成为英雄吧，为了获得摩拉的奖赏。"
    },
    {
      "Title": "角色故事4",
      "Context": "要想成为英雄，强大的实力必不可少，从讲学小屋毕业没过多久，基尼奇就单独找上利克长老，提出了变强的想法。\n为了使利克长老同意，他还带上了他拥有的一切，期望作为对等的代价：\n钩爪和陷阱工具、新鲜收割的蓖麻、两大罐木薯粉、一包颗粒果种子、一只刚死不久的林猪，还有为数不多的摩拉。\n老学者笑呵呵地拒绝了基尼奇的报价，他只提了一个条件，他要基尼奇在变强的路上学习什么是真正的英雄。\n其实他一直都记挂着小基尼奇，他在他身上看到了昔日英雄们的身影。\n同时他也认为，这一切都需要正确的引导，如果基尼奇不慎走入歪路，他的破坏力也将远超普通的恶徒。于是，新的交易达成了。\n就这样，接下来的好几年，基尼奇都在山林与利克长老身边度过。\n利克长老在教导基尼奇纳塔与各部族的英雄历史之余，还给他推荐了各种奇人异士。\n铸造特殊箭头的制箭师，专研龙类毒素的巫医，精通绳与钩索的老猎人，极端险境下的逃生专家…\n基尼奇每样都来者不拒，日夜浸泡其中，但光这些都还不足以让他满足，在固定的休息日，他还要返回山中磨练自己的战斗技巧。\n没有老师，他就模仿山林野兽捕猎的动作，有些灵敏，有些刁钻，有些刚猛，他取各家之长，融汇成了自己的独特武艺。\n实力在增长的同时，利克长老也引导基尼奇承担更多的族内事务，起先是一些信使的工作。\n基尼奇完成得比很多大人都要好，普通信使需要的时间，他只用一半。\n得益于他的出色身手，渐渐有人找上门来，付钱委托他做些更危险的活，包括猎杀强大的龙。\n长老最初还以为基尼奇会来询问他的意见，但基尼奇一次都没有。\n在这方面，他好像一个十多年的老手，总能判断委托的好坏，以及为自己谈下合适的报酬。\n有时委托中也会出现一些虚假与隐瞒，这时基尼奇就会用自己心中的那杆秤强行平衡报价，哪怕对方不愿意。\n这样的行为理所当然会惹出些非议，族中也有德高望重的人认为基尼奇做事不够讲究。\n但基尼奇从不解释什么，依然在一件件的委托中评估合适的价码。\n有次就连负责祭祀事宜的特立尼达长老都有了意见，打算召来基尼奇质询，但利克长老立马阻拦了他：\n「没必要去问，那孩子知道自己在做什么。」\n「荒唐！悬木人的英雄从没有他这样的！」\n「不，你错了。他从来都不是悬木人的孩子。他是群山的孩子，他只会成为自己想要成为的英雄。」"
    },
    {
      "Title": "角色故事5",
      "Context": "说来有趣，独来独往的基尼奇，身边却跟着一只自称「库胡勒阿乔」的家伙，其含义为：神圣的领主。\n据龙遗物协会的可靠研究，阿乔是货真价实的龙时代遗留物，时间可追溯至数千年前。\n它的本体被封印在神秘腕刻之中，如今的样貌只是借燃素显现的形态。\n协会的研究者认为阿乔历史极老、智慧极高、研究价值极大，因此打算花一大笔钱买下它。\n但基尼奇还知道阿乔心眼极多，性格极差，破坏能力极强，所以又毫不犹豫地拒绝了他们。\n他明白这家伙是个毫无疑问的危险分子，自大、狡猾、混乱又邪恶。\n如果把它交给龙遗物协会，或许协会的存续也会成为问题。\n但除此之外，还有一个更直接的原因让基尼奇没法交出阿乔——他们之间签订了无法解除的契约。\n一切要回到一个有着「龙之密宝」传闻的古龙遗迹，它因某次地震而现世，在短时间内引来了不少目光。\n但在相当数量的探险队折戟其中后，还对它打着主意的人就谨慎了许多。\n彼时基尼奇在纳塔已经是一位小有名气的猎龙人，于是有探险队邀他同行。\n但在他们进入遗迹后，才发现遗迹内魔物盘踞，机关重重，比传闻中还要凶险。\n一行人死的死、伤的伤、退的退，最后竟只有基尼奇一人抵达深处。\n而就在那里，基尼奇见到了被封印的古老存在「库胡勒阿乔」。\n基尼奇立刻感受到了对方声音的邪恶，但同时也认为，即使是邪恶力量，也未必不能利用。\n而阿乔同样有自己的企图，它已经被封印在这个鬼地方无数年，迫不及待地想要重见天日。\n于是，在经历了时而友好、时而敌对但总体是在勾心斗角的为期数天的互相试探之后。\n双方基本摸清了对方的底线，然后一份契约被签订下来。\n自称「库胡勒阿乔」的神秘生物愿意听从基尼奇的指挥，并且有限度、有条件、有节制地、依照契约，部分、暂时地将力量借给基尼奇使用。\n而代价则是，基尼奇要将阿乔带去外面的世界，并承诺在死后，将身体交由阿乔使用。"
    },
    {
      "Title": "《蛣蟟寂静的山丘》",
      "Context": "基尼奇在利克长老家中学习时，阅读过长老家的大量藏书与织卷。\n有些他只是随便翻了翻扉页，有些他反复读过好几遍。\n可无论哪本，都比不上他小时候看过的《蛣蟟寂静的山丘》，基尼奇还把它推荐给了长老。\n老学者看完后认为它的文字粗糙，情节平淡，想象力贫瘠，关键它还是一册未完成的手稿。\n基尼奇一时语塞，但没有因此改变对它的喜爱，因为这手稿的作者其实是他的母亲。\n手稿里讲述了一种生活在地底的蛣蟟虫，它们的一生就是在地底成长，然后爬上地面繁衍，然后死去。\n它们就这样代代生存，直到某一天，地底环境突然变化，土壤的温度急剧升高，蛣蟟虫大批大批地死去。\n剩下的幸存儿们选择躲向更深的地底，身为主角的蛣蟟勇士却选择了爬向地面。\n它要知道外面发生了什么，然后看看能不能找到解决危机的办法。\n但等它来到地面，却发现祖祖辈辈繁衍的山丘因为人类与魔物的大战变成了一片不毛之地。\n植物干枯，土壤焦化，飘荡的灰烬尘埃遮蔽了太阳，空气中也充满了对蛣蟟剧毒的燃素，那就是后世称为烬寂海的地方。\n蛣蟟勇士不甘地倒在焦黑的大地上，但生命的最后，它用尽所有的力气，产下了一枚龟裂的结晶蛋…\n故事到这里就戛然而止，没人知道会不会有一只小蛣蟟从蛋壳中爬出来，这成了利克长老对它的评价不高的关键原因。\n但这反而又是基尼奇喜欢这个故事的原因，因为这样他就可以期待某天也许还能够看到手稿的结尾。"
    },
    {
      "Title": "神之眼",
      "Context": "即使在获得古名之后，基尼奇也没有承诺过，自己会像历史中的英雄那样，为众人牺牲。\n他只是不言不语地参加了那一次的巡夜者战争，然后毫不犹豫地投身了那一次壮烈的死亡。\n那是一个危险的战场，深渊力量首次展现了新的邪恶特性，它们竟变化成了身边人的模样，向巡夜者小队发动偷袭。\n面对熟悉的身影，战士们纷纷迟疑了，就算只是片刻，就被邪恶抓住破绽，一一击败。\n基尼奇也面对了同样的难题，出现在他面前的，是记忆中的母亲。\n他曾有过如此设想：如果有朝一日能与母亲重逢，一定要先问问她，《蛣蟟寂静的山丘》的结局是什么？\n但那个时刻，猎手本能响应得比他的大脑还要快，伪装成母亲的深渊魔物正微笑着张开怀抱，就被基尼奇一剑斩杀。\n接下来，基尼奇更是无情地击倒了一个又一个「熟面孔」。他并不是真的冷血，每对一个熟悉的脸庞挥剑，他的心也更沉重一分。\n他只是明白，只有打赢这场战争，才可能把牺牲的人带回去，所以每多一个战死的同伴，他的剑刃就更果决一分。\n但那次的魔物大军如同蝗灾一般除之不尽，巡夜者小队又早在先前的袭击中死伤惨重。\n渐渐地，基尼奇成了最后一个站着的人，他的双眼已被血污糊满，浑身遍布伤口，但魔物还在不停逼近。\n他明白自己可能已经无力回天，那也是他第一次从阿乔的语气中听出庄严：\n「基尼奇，我的力量现在只能发挥到这了…」\n「但以『库胡勒阿乔』之名，接管你的身体后，伟大圣龙将为你们复仇。」\n基尼奇听完一反常态地大笑着，伴随着笑声，他手中的大剑再次挥舞起来，竟然又将近身的两三只魔兽全部绞杀。\n但无论如何，终究是到了强弩之末，他的破绽越来越多，越来越大，接着，一只魔兽利爪从他背后穿胸而过。\n基尼奇身体一滞，缓缓垂下头，看见鲜血从伤口不停涌出，但他还是踉跄着向前，还想要再杀一只魔兽。\n滴落的血在他身后的地面弯曲相连，绘成了一幅落幕的曲谱。最终，他的身体不支跪倒，休止符被画上。\n巡夜者小队最后的战士，基尼奇，战死。\n阿乔闭上眼，向同行之人致哀，但当它再次睁开眼，却被眼前的景象震慑。\n不知为何，基尼奇的身体再度站了起来，不仅如此，那双失去血色的双手竟重新握紧了大剑！\n「基尼奇」再度冲入深渊大军，无休的剑芒亮彻战场…\n阿乔震惊之余，仔细观察，才发现不知何时，一颗心型纹路的翠色宝石正悬在基尼奇胸前被穿透的伤口之中。\n它散发着勃勃生机，鼓动了基尼奇失去意识的身体，使他化为了一只不知疲倦、全凭本能行动的凶兽，直到将所有魔物斩杀殆尽…\n……\n当基尼奇再次睁开双眼，发现自己已经回到了圣火竞技场，簇拥在周围的人们，正高唱炽热的还魂诗。\n他转过头看向身边，一同参加战争的伙伴，沐浴在歌声里，一个接一个地醒来。\n「我们…打赢了？是谁…」基尼奇抚摸自己的胸口，喃喃自语，他记得自己已经倒在了深渊大军面前。\n但一定有谁帮助他们打赢了战争，否则，还魂诗也没法使死者复生。\n「那不是废话吗？是你这只命硬的疯癫草蜢啊！」阿乔一脸泄气地趴在地上，把一颗宝石丢了过去，「唉，得了我还不够，还要一颗神之眼。这样下去，什么时候才能得到你的身体啊？！」\n……\n获得新生的那一夜，基尼奇靠在床榻上，手指摩挲着翠绿的神之眼。\n脑中浮现起簇拥在他身边的众人、如雷声般涌动的欢呼、神圣炽热的还魂诗…\n他突然发现，不知从何时起，自己已经偏离了最初的目标。\n原本是怀着对摩拉的向往踏上了英雄之旅，现在却变得想要保护更珍贵的东西。\n保护伙伴，保护家园，保护人们的欢笑…也不知道变化是什么时候开始的，或许种子在更早的时候就已经种下了。\n「英雄值得铭记，不仅因为他们的强大，还因为他们的自我奉献…」\n「那是英雄与生俱来的美德…」「它本身即为崇高，使英雄成为英雄…」\n基尼奇淡淡地回想着利克长老的第一课，他不觉得现在的自己比那时更崇高、更自我奉献。\n但他确定自己比那时想得更清楚，为了现在想要得到的东西，他愿意付出什么样的代价。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "<color=#37FFFF>基尼奇：</color>「马力卜」的基尼奇，初次见面，告知委托内容时请附上你的出价。\n<color=#37FFFF>阿乔：</color>…这就没了？哎呀，真急死我了！你该先宣扬自己干活多么迅速漂亮，说点你过往的优秀战绩，抬高对方的心理预期，然后再说「这值得配上一个更好的价码！」你到底会不会做生意？\n<color=#37FFFF>阿乔：</color>一想到我伟大圣龙库胡勒阿乔竟然和你这个臭脸的呆瓜签订了契约，啊，真是丢人丢回上个时代了！"
    },
    {
      "Title": "闲聊·阿乔",
      "Context": "<color=#37FFFF>基尼奇：</color>阿乔性情乖戾，多数时候，不必听信它的话。\n<color=#37FFFF>阿乔：</color>基尼奇！！你有本事就放我出来——！"
    },
    { "Title": "闲聊·代价", "Context": "激励与抚慰是别人的强项，度量「代价」则是我的做法。" },
    {
      "Title": "闲聊·分配",
      "Context": "七成调查，一成判断，剩下的用于出击。这是我分配精力的方式。"
    },
    { "Title": "雨过天晴…", "Context": "啧，裤脚还在滴水…" },
    {
      "Title": "打雷的时候…",
      "Context": "<color=#37FFFF>阿乔：</color>是屁股会发光的虫子从天上掉下来了吗？才这么点光亮。\n<color=#37FFFF>基尼奇：</color>我看你还没这只虫子亮。\n<color=#37FFFF>阿乔：</color>你再说一遍？！"
    },
    { "Title": "阳光很好…", "Context": "<color=#37FFFF>阿乔：</color>我有一副墨镜，但谁都不借。" },
    {
      "Title": "起风的时候…",
      "Context": "<color=#37FFFF>阿乔：</color>待壤土与沉云交汇，黑暗吞并旷野，吾将役使狂风呼啸，焚灼尘世！\n<color=#37FFFF>基尼奇：</color>哼，你就「吹」吧。"
    },
    {
      "Title": "刮大风了…",
      "Context": "<color=#37FFFF>基尼奇：</color>天气因素会提高极限运动的挑战性。\n<color=#37FFFF>阿乔：</color>快跳一个嘛…我都忍不住看你去试了，呵呵呵呵。"
    },
    { "Title": "在沙漠的时候…", "Context": "记得喝水。" },
    { "Title": "早上好…", "Context": "早。我正准备出门，天亮前不会回来。不用等我。" },
    { "Title": "中午好…", "Context": "既然来了，随便吃点再走？给，用这个擦擦手。" },
    {
      "Title": "晚上好…",
      "Context": "「今天」快要过去了。无论我是否对成果满意，事实都不会因此改变…接下去，该加快脚步了。"
    },
    { "Title": "晚安…", "Context": "篝火太呛了？稍等…好了，你休息吧。" },
    {
      "Title": "关于基尼奇自己·追捧",
      "Context": "<color=#37FFFF>阿乔：</color>基尼奇，你有没有反思过自己不受人们追捧的原因？看着月亮翻来覆去睡不着觉的时候，心里一定很苦恼吧？智慧圣龙库胡勒阿乔就在面前，汝为何不匍匐在地，乞求吾降下谕旨，为汝指点迷津呢？\n<color=#37FFFF>基尼奇：</color>你一定是因为自己做得太好，才会让追随者们都想把你狠揍一顿。"
    },
    {
      "Title": "关于基尼奇自己·猎龙人",
      "Context": "身为猎龙人，我的职业特殊，并不能获得所有人的理解。但当矛盾难以化解，两全其美之策只存在于幻想中时，总得有人弄脏双手。只要价格合适，我不介意这个人是我自己。"
    },
    {
      "Title": "关于我们·委托",
      "Context": "<color=#37FFFF>基尼奇：</color>如有需要，我可以为你分担冒险家协会的委托。\n<color=#37FFFF>阿乔：</color>记得要最棘手、最刁钻，最好有生命危险的那种！"
    },
    {
      "Title": "关于我们·朋友",
      "Context": "我知道阿乔另有图谋，但我并不介意为你涉险。我将凡事的代价挂在嘴边，但我相信这世上有些事可以不惜代价。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "使用「神之眼」无需代价。但不被置于明面的价格，结算时往往最为深重。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "「悬木人」崇尚不受约束的绝对自由，人与龙之间重在认可与帮助，不存在契约关系。我是个例外。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "<color=#37FFFF>基尼奇：</color>摘青蜜莓的时候，记得确认周围没有碍事的龙。\n<color=#37FFFF>阿乔：</color>你这只吝啬的绿斑点蜥蜴！斤斤计较的爬虫！小气鬼！要不是我饿得前胸贴后背，谁看得起你手里那几个发烂发馊的破果子！\n<color=#37FFFF>基尼奇：</color>那我自己吃了。\n<color=#37FFFF>阿乔：</color>啊啊啊——你把我气红了！"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "一直以来，都是我索取别人的代价，直到火神大人用「还魂诗」将我从夜神之国送归。当作为支付「代价」的一方…我才完全体会到了它的含义。其于强者为筹码，其于弱者为赌注。关键的是，你是否有下注的胆量。"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "我接过她的委托。她出钱让我担任「战斗顾问」，金额不菲，我答应了。但合作几次后，却看出她身手不赖。再三追问下，才知道所谓「战斗顾问」是要教授卡齐娜野外生存技巧…\n原来是和「自然」战斗。嗯，在我概念里，这叫「生活」。\n总之，这笔生意做完，我多了两位熟客。"
    },
    {
      "Title": "关于卡齐娜…",
      "Context": "我见过和她有关的委托。「回声之子」里有些差劲的家伙嫉妒她拥有「古名」，拐弯抹角地雇人对她的龙伙伴下手。我已让他们付出了代价。"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "我见过她处理委托。我们对于解决争端的手段存在分歧。通常我会让一方彻底闭嘴，但她会让两方都说不出话，等到他们终于能在病床上开口的时候，早就忘了为何争执。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "有次我路过「回声之子」，看到了一个奇怪的委托。委托人希望得到一种好养的植物。我把肉龙掌的种子送了过去，配了花盆和肥料。这种植物分布广泛，在荒野上都长势旺盛。可我过段时间去拿报酬的时候，才发现盆里连小苗都没长出来。\n我为高估希诺宁的园艺能力支付了代价。这是我为数不多以失败而告终的委托。"
    },
    {
      "Title": "关于伊安珊…",
      "Context": "<color=#37FFFF>基尼奇：</color>我接过她的委托，或说合作…这位运动教练经常为学员制作健身餐，计算热量精确到个位数，为此需要进购质量达标、规格精确的果实。稍微长了点斑，或者被虫咬过一口都不行。其他人觉得委托内容过于挑剔，但我恰好拥有不错的眼力，以及稳定的残次品消耗渠道。\n<color=#37FFFF>阿乔：</color>等等？你是说…我的果汁？"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "或许你猜到了，我也接过她的委托，帮她从一位稻妻商人处购买一摞摞沉重的纸制阅读品。我无意打探雇主隐私，可「烟谜主」的读物，不是缝在织物上的吗？"
    },
    {
      "Title": "关于伊法…",
      "Context": "<color=#37FFFF>基尼奇：</color>我委托过他。有次阿乔说自己「病」了，大哭大闹不肯停下。既然如此，理应送它去看最好的龙医生。他医术的确不错，阿乔被请进诊所后没一会儿就痊愈了。\n<color=#37FFFF>阿乔：</color>你…你知道什么啊你！他就是个庸医，庸医！…你、你都不知道他说了什么你都！"
    },
    {
      "Title": "关于瓦雷莎…",
      "Context": "<color=#37FFFF>基尼奇：</color>在几次清剿危险魔物的委托中，她恰好从旁经过，却主动向我提供了帮助。客气点讲，她的战斗技巧很单纯，主要靠速度和力量上的优势撞翻对手…不客气点讲，单纯过度了。\n<color=#37FFFF>阿乔：</color>怎么不说下去？呵呵。基尼奇这小子为表感谢，请她来吃「悬木人」的特色菜。结果她一个人就点了三十多份「咚咚嘭嘭」，三十多份啊！还全吃下去了。你没看见，当时这只吝啬鬼基尼奇的脸都要急绿了，哈哈哈哈。"
    },
    {
      "Title": "想要了解基尼奇·其一",
      "Context": "我是个猎龙人。无龙可猎的时候，也接其他委托。和你算是同行。"
    },
    {
      "Title": "想要了解基尼奇·其二",
      "Context": "从前我替人跑腿送信，收件人经常喊我「顺手帮个忙」。那么「顺手」值多少钱呢？往往我一开价，忙就不用帮了。"
    },
    {
      "Title": "想要了解基尼奇·其三",
      "Context": "第一次猎龙，我做了数以周计的准备。光观察、跟踪和蹲守就花费数日，制作了不下三种陷阱，还记录了它的生活规律和食物偏好…\n很多努力是浪费，但浪费是必要的。"
    },
    {
      "Title": "想要了解基尼奇·其四",
      "Context": "<color=#37FFFF>基尼奇：</color>阿乔曾被封印在古老的遗迹中，我与它签订契约，将它放了出来。\n<color=#37FFFF>阿乔：</color>谁知道你这个看起来就会一头栽进泥水沟的家伙，现在还活得好好的…算了算了，我烈焰之国至高领主有的是与地位相衬的美德与涵养。\n<color=#37FFFF>基尼奇：</color>美德与涵养催促你天天盼我死？\n<color=#37FFFF>阿乔：</color>我指的是有耐心和时间！\n<color=#37FFFF>基尼奇：</color>…总之，只要掐准软肋，邪恶之物也能加以利用。\n<color=#37FFFF>阿乔：</color>你个可恶的基尼奇！我今天就要借别人的手弄死你！"
    },
    {
      "Title": "想要了解基尼奇·其五",
      "Context": "迄今我都在和「代价」打交道，从大灵处获得古名「回火」——也就是「马力卜」，我并不意外。\n生存才能创造价值，我不会期待一切走向终结的那一天。但作为「回火」的持有者，我早有接受它灼烧的准备。\n它大可审视我的一生，而我不会留下遗憾。"
    },
    {
      "Title": "基尼奇的爱好…",
      "Context": "我会尝试各类极限运动，玩腻了就换一种。在磨炼技巧的同时与恐惧感博弈…先是「面对」，而后「习惯」，最终「征服」。"
    },
    {
      "Title": "基尼奇的烦恼…",
      "Context": "我见过有烦恼的人不是想得太多就是想得太少。我总在为自己寻找下一个目标与落点，没闲心烦恼。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "<color=#37FFFF>基尼奇：</color>在野外，我一般什么方便吃什么。最好的选择自然是肉和水果。\n<color=#37FFFF>阿乔：</color>哟，装得像个不挑食的好孩子，我怎么从不见你摘颗粒果呀？\n<color=#37FFFF>基尼奇：</color>背着重。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "<color=#37FFFF>阿乔：</color>生冷辛辣侵蚀尊贵圣躯，热油浊气有害五脏六腑。硬实之物不便咀嚼，酥软烂糊食之无味…\n<color=#37FFFF>基尼奇：</color>你到底要吃什么？\n<color=#37FFFF>阿乔：</color>当然是你的灵魂喽，噢呵呵呵。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "<color=#37FFFF>基尼奇：</color>很美味。我应该给你相应酬劳，或是其他你中意的回礼。\n<color=#37FFFF>阿乔：</color>吐出来！你这个贪婪的蝮蛇！那里面肯定有给我的份！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "<color=#37FFFF>基尼奇：</color>还不错，比我预想中的味道更好。\n<color=#37FFFF>阿乔：</color>这话难道不是在嘲笑你吗？在他心中，你就像个不会做饭的家伙呢。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "<color=#37FFFF>基尼奇：</color>…可以不付钱吗？\n<color=#37FFFF>阿乔：</color>别还回去啊！我还没尝过呢！"
    },
    {
      "Title": "生日…",
      "Context": "<color=#37FFFF>基尼奇：</color>阿乔？\n<color=#37FFFF>阿乔：</color>知道了知道了，嘁，差使别人干活的时候积极得就跟拿钱一样，有本事你自己长出翅膀飞上天啊。你，说的就是你，还不快点到我背上来？能乘上伟大圣龙库胡勒阿乔可是值得你称道一生的殊荣。\n<color=#37FFFF>基尼奇：</color>放心，只是一次轻松的丛林旅行。跟着我就好。路线我设计过，保证安全。\n<color=#37FFFF>阿乔：</color>别忘了你答应我的好处！\n<color=#37FFFF>基尼奇：</color>现在，第一步是跳上去…生日快乐。"
    },
    { "Title": "突破的感受·起", "Context": "选刀，只需要坚硬、锋利。" },
    { "Title": "突破的感受·承", "Context": "理包，优先考虑精简、轻便…好比这柄伞就是多余的。" },
    { "Title": "突破的感受·转", "Context": "行动前，我会绑紧头巾，提醒自己保持冷静和矫健。" },
    {
      "Title": "突破的感受·合",
      "Context": "你为我做了很多，我不会白白收下。你可以主动开价，或是接受我提供的回报…我以「马力卜」之名许诺，哪种选择都不会亏待你。"
    },
    { "Title": "元素战技·其一", "Context": "<color=#37FFFF>阿乔：</color>算你灵活。" },
    { "Title": "元素战技·其二", "Context": "<color=#37FFFF>阿乔：</color>这就溜了？" },
    { "Title": "元素战技·其三", "Context": "<color=#37FFFF>阿乔：</color>用来用去就这两招…" },
    { "Title": "元素战技·其四", "Context": "目标上钩。" },
    { "Title": "元素战技·其五", "Context": "发现猎物。" },
    { "Title": "元素战技·其六", "Context": "封锁退路。" },
    { "Title": "元素爆发·其一", "Context": "报偿夜神。" },
    { "Title": "元素爆发·其二", "Context": "领他们上路。" },
    { "Title": "元素爆发·其三", "Context": "往昔之影，奉我之命。" },
    { "Title": "元素爆发·其四", "Context": "<color=#37FFFF>阿乔：</color>圣龙君临！" },
    { "Title": "元素爆发·其五", "Context": "<color=#37FFFF>阿乔：</color>原灵现示！" },
    {
      "Title": "元素爆发·其六",
      "Context": "<color=#37FFFF>阿乔：</color>圣龙烈焰，将照彻汝等腐朽。\n<color=#37FFFF>阿乔：</color>我烧烧烧烧烧。\n<color=#37FFFF>阿乔：</color>啊哈！真是快活！"
    },
    {
      "Title": "元素爆发·其七",
      "Context": "<color=#37FFFF>阿乔：</color>汝之灵魂，应当供奉于吾。\n<color=#37FFFF>阿乔：</color>哈？连声都不敢吭？\n<color=#37FFFF>阿乔：</color>那就再也别吭声啦！"
    },
    {
      "Title": "元素爆发·其八",
      "Context": "<color=#37FFFF>阿乔：</color>吾之威光，无人能及！无可比拟！\n<color=#37FFFF>阿乔：</color>更何况我现在心情不好。\n<color=#37FFFF>阿乔：</color>渺小虫豸，付出代价吧！"
    },
    {
      "Title": "打开宝箱·其一",
      "Context": "<color=#37FFFF>基尼奇：</color>见者有份？\n<color=#37FFFF>阿乔：</color>这种破烂你居然想要。"
    },
    {
      "Title": "打开宝箱·其二",
      "Context": "<color=#37FFFF>基尼奇：</color>万物皆有其用。\n<color=#37FFFF>阿乔：</color>你是从小吃不饱饭？"
    },
    {
      "Title": "打开宝箱·其三",
      "Context": "<color=#37FFFF>阿乔：</color>嘁，才这么点穷酸玩意。\n<color=#37FFFF>基尼奇：</color>不拿就走，话真多。"
    },
    { "Title": "打开风之翼·其一", "Context": "…非用不可吗？" },
    { "Title": "生命值低·其一", "Context": "该你偿还代价了。" },
    { "Title": "生命值低·其二", "Context": "将计就计…" },
    {
      "Title": "生命值低·其三",
      "Context": "<color=#37FFFF>阿乔：</color>基尼奇，快完蛋，快完蛋。"
    },
    { "Title": "同伴生命值低·其一", "Context": "你知道自己处境不妙吧？" },
    { "Title": "同伴生命值低·其二", "Context": "我们来谈谈价格吧？" },
    { "Title": "倒下·其一", "Context": "不要…回头…" },
    { "Title": "倒下·其二", "Context": "凡事皆有代价…" },
    { "Title": "倒下·其三", "Context": "<color=#37FFFF>阿乔：</color>呵呵…不错的交易…" },
    { "Title": "重受击·其一", "Context": "失手。" },
    { "Title": "重受击·其二", "Context": "意外…" },
    { "Title": "加入队伍·其一", "Context": "成交，我接手了。" },
    { "Title": "加入队伍·其二", "Context": "我来解决。" },
    { "Title": "加入队伍·其三", "Context": "祝我们合作愉快。" }
  ],
  "title": "回火之狩",
  "weapon": "双手剑"
}
