{
  "area": "稻妻",
  "brief": {
    "camp": "长野原烟花店",
    "constellation": "琉金座",
    "birth": "6月21日",
    "cv": { "cn": "金娜", "jp": "植田佳奈", "en": "珍妮·橫堀", "kr": "朴信姬" }
  },
  "constellation": [
    {
      "Id": 491,
      "Name": "赤玉琉金",
      "Description": "<color=#FFD780FF>琉金云间草</color>的琉金火光持续时间延长4秒。\n此外，处于宵宫自己的琉金火光影响下的敌人在持续期间内被击败时，宵宫的攻击力提高20%，持续20秒。",
      "Icon": "UI_Talent_S_Yoimiya_01"
    },
    {
      "Id": 492,
      "Name": "万灯送火",
      "Description": "宵宫的<color=#FF9999FF>火元素伤害</color>造成暴击后的6秒内，宵宫获得25%<color=#FF9999FF>火元素伤害加成</color>。\n宵宫处于队伍后台时，同样能获得该效果。",
      "Icon": "UI_Talent_S_Yoimiya_02"
    },
    {
      "Id": 493,
      "Name": "鼠火戏法",
      "Description": "<color=#FFD780FF>焰硝庭火舞</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Yoimiya_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 494,
      "Name": "花火职人心得",
      "Description": "宵宫自己的琉金火光发生爆炸时，<color=#FFD780FF>焰硝庭火舞</color>的冷却时间减少1.2秒。",
      "Icon": "UI_Talent_S_Yoimiya_03"
    },
    {
      "Id": 495,
      "Name": "真夏宵祭锦绘",
      "Description": "<color=#FFD780FF>琉金云间草</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Yoimiya_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 496,
      "Name": "长野原龙势流星群",
      "Description": "在<color=#FFD780FF>焰硝庭火舞</color>的持续期间内，宵宫主动进行普通攻击时，有50%几率发射一枚额外的炽焰箭，造成原本60%的伤害。该伤害视为普通攻击伤害。",
      "Icon": "UI_Talent_S_Yoimiya_04"
    }
  ],
  "description": "「长野原烟花店」店长，「夏祭的女王」，将人们的愿望寄托于烟花中的能工巧匠。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000049,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113024, "name": "阴燃之珠", "star": 4 },
    { "id": 101205, "name": "鸣草", "star": 0 },
    { "id": 112010, "name": "禁咒绘卷", "star": 3 },
    { "id": 104322, "name": "「浮世」的哲学", "star": 4 },
    { "id": 113017, "name": "龙王之冕", "star": 5 }
  ],
  "name": "宵宫",
  "skills": [
    {
      "GroupId": 4931,
      "Id": 10491,
      "Name": "烟火打扬",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，火焰会在箭矢上持续积聚，并随攻击发射出去。根据蓄力时间长短，能造成不同的效果：\n·一段蓄力：射出附有烈焰的箭矢，造成<color=#FF9999FF>火元素伤害</color>；\n·二段蓄力：依据蓄力时间，产生至多3枚焰硝矢，随宵宫这次瞄准射击释放。焰硝矢会自行追踪附近的敌人，并在命中时造成<color=#FF9999FF>火元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 4932,
      "Id": 10492,
      "Name": "焰硝庭火舞",
      "Description": "舞动线香烟火，让用于烟火的焰硝环绕在宵宫的身边。\n\n<color=#FFD780FF>庭火焰硝</color>\n在持续期间内，将宵宫的普通攻击发射的箭矢转为炽焰箭，造成的伤害转为<color=#FF9999FF>火元素伤害</color>，并提高普通攻击造成的伤害；「普通攻击·烟火打扬」的二段蓄力在持续期间内无法再产生焰硝矢。\n\n效果将在宵宫退场时解除。\n\n<i>「庭火」是宵宫自己开发的线香烟火，不需要事前准备与训练就能燃放，因此很受欢迎。天领奉行在多次祝融事件后下令禁止在城内燃放庭火，但小小的明亮火星仍然常常在夜里亮起。如果从高处看，或许会像闪烁的星光一样。</i>",
      "Icon": "Skill_S_Yoimiya_01"
    },
    {
      "GroupId": 4939,
      "Id": 10495,
      "Name": "琉金云间草",
      "Description": "宵宫随着自创的烟火「琉金云间草」腾跃至空中，向前发射满载惊喜的焰火箭，造成<color=#FF9999FF>火元素范围伤害</color>，并对命中的其中一名敌人附上「琉金火光」。\n\n<color=#FFD780FF>琉金火光</color>\n队伍中所有角色（不包括宵宫自己）的普通攻击、重击、下落攻击、元素战技、元素爆发命中处于琉金火光影响下的敌人，会引发爆炸，造成<color=#FF9999FF>火元素范围伤害</color>。\n处于琉金火光影响下的敌人在持续期间内被击败时，琉金火光将转移至附近的另一名敌人，并继承持续时间。\n\n琉金火光每2秒至多引发一次爆炸。宵宫倒下时，由宵宫自己的技能产生的琉金火光效果会解除。\n\n<i>烟火是人造的星光、向天而行的彗星。即使只能停留一瞬间，煌煌的光也能在大家的心中长留吧。</i>",
      "Icon": "Skill_E_Yoimiya_01"
    },
    {
      "GroupId": 4921,
      "Id": 492101,
      "Name": "袖火百景图",
      "Description": "在<color=#FFD780FF>焰硝庭火舞</color>的持续期间内，宵宫的普通攻击命中后，将为宵宫提供2%<color=#FF9999FF>火元素伤害加成</color>。该效果持续3秒，至多叠加10次。",
      "Icon": "UI_Talent_S_Yoimiya_05"
    },
    {
      "GroupId": 4922,
      "Id": 492201,
      "Name": "炎昼风物诗",
      "Description": "施放<color=#FFD780FF>琉金云间草</color>后的15秒内，附近的队伍中所有其他角色（不包括宵宫自己）攻击力提高10%。此外，依据宵宫自己施放<color=#FFD780FF>琉金云间草</color>时突破天赋「袖火百景图」的叠加层数，将额外提升上述的攻击力效果，每层提升1%攻击力。",
      "Icon": "UI_Talent_S_Yoimiya_06"
    },
    {
      "GroupId": 4923,
      "Id": 492301,
      "Name": "炎色配比法",
      "Description": "制作装潢、摆件、景观类摆设时，有100%概率返还部分材料。",
      "Icon": "UI_Talent_S_Yoimiya_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "宵宫的名字在花见坂可谓是家喻户晓。\n她是稻妻技艺最精湛的烟花专家，被誉为「夏祭的女王」。\n继承了「长野原」衣钵的宵宫，能为烟花赋予变幻莫测的姿态，带给人们无与伦比的体验。\n除去工匠的身份，她还是众多孩子心目中的「英雄姐姐」。在孩子们眼里，无论多大的麻烦，宵宫姐姐都有办法解决。\n无论是幻想出来的恐惧还是冷酷现实的阴翳，都会在宵宫姐姐星光般的魔法之下烟消云散。\n被她帮助的不只有孩子，只要是愿意向她倾吐烦恼的人，她都会施以援手，尽力帮助对方渡过险境。\n绚烂的烟火、温暖的星火与热情的灯火，全在宵宫手中腾旋。她那明快的笑容永远能够鼓舞同行之人，为他们照亮前路。"
    },
    {
      "Title": "角色故事1",
      "Context": "烟花对于稻妻人而言，就像是夏日的符号。\n定期举办的各式庆典中，多种活动轮流上场，唯有烟花表演是不变的惯例。\n因此百余年前，社奉行以「纪念」为主题，筹办了令人目不暇接的烟花表演。\n它们都被交给本地最负盛名的烟花世家主办，这就是「长野原烟花会」的起源。\n此后，烟花这一事物普及开来，「长野原烟花会」逐渐演变成全民参与的活动。\n所有人都能在烟花会上亲手燃放最中意的烟花，而「长野原烟花店」的店长会选择合适的时机，安排最为盛大的表演。\n宵宫接任店长那年，她举办的第一场盛典就已令人叹为观止。\n那次烟花会前夕，神里绫华曾向宵宫叮嘱，「大御所大人也会观看这次的烟花表演，所以还请务必在烟花中加入大御所大人的家纹——雷之三重巴。」\n宵宫信心满满地答应下来：「好好期待吧！」\n表演开始前，宵宫跑遍城区每个角落，布置了数以千计的发射筒。作为烟花会压轴节目，燃绽的焰火构成了庞大绘卷，描摹了一整座倒悬天空的稻妻城。\n可绫华并未在任何一枚烟花中找到关键的家纹，以为宵宫的计划出了差池。\n事后询问宵宫，绫华才得知，原来那座倒悬空中的城池，被宵宫赋予了名为「视角」的戏法。\n从天守阁向下观望时，齐放的烟花恰好构成了雷电将军的家纹，庞大清晰而规整，甚至还有俏皮的花边作为装饰。\n宵宫怎么会在烟花表演中失手呢？她同时赢取了民众与雷电将军的赞赏，这场盛宴亦成为无数人记忆中的传世经典。\n有宵宫在，稻妻的夏天从不缺绚烂的烟花。「夏祭的女王」一名，由此而生。"
    },
    {
      "Title": "角色故事2",
      "Context": "「长野原」的烟花备受欢迎，烟花店内总是热火朝天。因此，人们总是觉得，无事登门想必会打扰店主工作。\n不过宵宫的情况恰恰相反。与人聊天是她另一大爱好。要是工作时没人陪她说话，她反而难以集中注意力。\n如果说与上门的顾客促膝长谈是为了「了解顾客的心境与想法，以便制作出最好的烟花」，那为顾客送货上门之后顺势喝茶闲聊，就完全是宵宫对自己的犒劳了。有时仍不尽兴，她还会在归来途中和街坊邻居们热切交流，送上小小的纪念品，并收获一筐零食…\n宵宫与人聊天，总能在倾听和表达之间找到完美的平衡点。\n不赘述，不越界，不冷淡，亦不过分纠缠。一场茶话会后，大家留下的往往都是好心情。\n街坊邻居都是些普通人，生活中并无太多趣事。有时，同一则消息会被不同人翻来覆去地讲述，但宵宫完全不反感这件事。\n她所享受的是和别人交流的过程——即便是同样的事，不同的人也会有完全不同的看法。\n接管烟花店后，宵宫跟街坊的关系愈发融洽。不少老人视宵宫为忘年之交，常邀请宵宫来家中坐坐，聊起多年前的庆典盛况；已至中年的父母辈会拜托宵宫调解自己与孩子的关系，和宵宫唠唠柴米油盐的家常；青年们则与宵宫称兄道弟，自发帮宵宫搬运沉重的烟花原材料，希望宵宫能提前下班，早点带街上的孩子们出去玩。\n「我相信语言有它独特的力量，没有什么是说出来还解决不了的！」宵宫如是说。"
    },
    {
      "Title": "角色故事3",
      "Context": "精益求精的匠人往往严谨而自律，但宵宫是个例外。她行事自由，作息时间毫无规律。\n有时和人闲聊太久，没能完成白天的工作，就会通宵干活。等到天色微明，带着完工的成就感一同登上高处观赏日出，远望金红的流云，宵宫总能得到启发，脑海中浮现各种新式烟花的形姿，困意也随之袭来…\n邻居们不止一次发现她睡在房檐、树杈、停转的水车之类地方，偶尔还会摔下来，迷迷糊糊地看着脑中的美梦与眼前的金星一同远去。\n所幸迄今为止并未因此受什么重伤。寻常的磕磕碰碰倒有不少，她便也顺势学会了如何处理伤口。\n还有些时候，宵宫会一觉睡到半夜，精神抖擞地处理完各种事务之后出门闲逛。\n可能是即兴探险，也可能是试胆之旅；朋友若有兴趣就叫上朋友，若是想独处亦不妨孤身外出。\n随心所欲的生活态度让宵宫感到自在。人们有可能在任何时间场合遇见她。她享受这份自由，常说自己的生活因而变得有趣了。\n当然，重要的庆典前夕，宵宫还是会适当控制自己，绝不耽误表演这项「正事」。"
    },
    {
      "Title": "角色故事4",
      "Context": "平时的「长野原烟花店」除了贩卖烟花，还会出售各种精巧的纪念品。可以说，这些纪念品就是宵宫的第二事业。\n货架上的纪念品五花八门，一部分是北斗带给宵宫的舶来品，经过适当改造，成了很有特色的工艺品，另一部分则是宵宫灵感爆发做出的练手作品。\n碰撞后绽放出花瓣的「散华弹珠」，旋转时发出清亮鸟鸣的「雀跃陀螺」，升空后不断变色的「霓光蜻蜓」，还有实在算不上成功的「鬼兜虫战车」…玩具的灵感全都来源于民间盛行的小游戏。\n它们不仅受到孩子的喜爱，很多成年人也对它们爱不释手。甚至连「荒泷派」的头目荒泷一斗都专程前来购买宵宫制作的纪念品，带去和他口中的劲敌一较高下。\n宵宫做的纪念品不只是玩具。只要加入一些巧思，就能在生活中派上大用场。最典型的当属「螽退轮」，一种装有多种燃剂和香料的小圆环，夏夜里将它点燃挂起，就能驱赶蚊虫。\n有些邻居看中宵宫手艺精湛，请她上门帮忙。尽管宵宫口口声声说着「烟花店可不是万事屋，我也不是有求必应的」，但每次接到委托，依然会尽心尽力帮助对方，哪怕忙活一天的报酬只能买下几份小吃，宵宫也乐在其中。毕竟，花见坂的大家都是宵宫的好朋友嘛。"
    },
    {
      "Title": "角色故事5",
      "Context": "「霞彩换花火，花火知我愿，我愿入夜空，夜空自甄明。」\n这首无名歌谣由来已久。最近几年，孩子们似乎误解了歌谣的含义，认为只要找来亮晶晶的宝物，就能向宵宫姐姐换取只属于自己的特制烟花。点燃烟花，心底的愿望就能在未来实现。\n于是花见坂的孩子们欢唱着这首歌谣，四处寻找漂亮宝物，满怀期待地将它们带到宵宫姐姐面前。\n宵宫起初有些困惑，但在听了孩子们对歌谣的解读后，欣然接受了这些要求，还给出了独到见解——歌谣中提到的霞彩，并不是特指亮晶晶的宝物。只要宵宫姐姐认为它「足够闪耀」，无论是小溪中的彩色石子，海滩上的贝壳碎片，宵宫都会欣然收下并如约制作精美烟花。\n要是孩子们真的找来贵重物品，宵宫反而会推说它太过普通，并和孩子一起寻找失主。\n宝物闪耀与否，其实并不重要。重要的是孩子们有着那样一份信念，认为能交换「花火」的「霞彩」确实存在。\n哪怕在他人看来万分幼稚，宵宫也会尽自己的力量守护这些独属于孩童的美好心愿。\n「童年曾坚信的事物，经历过的故事，都会变成无可替代的宝物。」\n稻妻的传说绘本中往往充斥着如下形象：可爱顽皮的「大貉妖」，威风凛凛的「柴犬武豪」，神出鬼没的「折纸鵺鵺」…\n会把妖怪描绘成可爱俏皮的模样，大概也是出于这般用意吧。\n孩子们围绕在宵宫身旁，即使身处闭锁之国也能欢喜度日。 \n宵宫本人的童心与活力，如夜空中的烟火、星星一般，恒常闪耀，永不黯淡。"
    },
    {
      "Title": "宵宫的糖果盒-「甜甜宝珠」",
      "Context": "每逢祭典，宵宫除了尝遍所有摊位的点心，还会收集各种糖果，将它们细心包好，暂时放到小巧的糖果盒中保存起来。\n宵宫的糖果盒是一只朱红色圆球，用精美挂绳和小饰品装点过，很像她平日佩戴的发饰。\n每遇见一件开心事，宵宫就会从糖盒里取出一枚糖果吃掉。要是有朋友和孩子们在场，就把糖果也分给他们。\n街坊邻居总是把宵宫的发饰与糖果盒搞混，还给它们起了外号，叫做「甜甜宝珠」。\n糖果盒变轻的速度，也会被当成衡量快乐的重要指标。\n空得越快，宵宫就越满意。\n有时忙碌起来，她不慎将糖果盒当成发饰戴在头上，直至一天结束，才察觉到异样。\n这件事倒是启发了宵宫。此后，她常常将两者交替佩戴。\n「猜猜宵宫姐姐今天的发饰里有糖果吗？猜中的人，糖果随便挑哦！」"
    },
    {
      "Title": "神之眼",
      "Context": "宵宫随时都能侃侃而谈，唯独烟花升空时，她会罕见地沉默下来，仰头观看空中美景。\n人们常说烟花转瞬即逝，是须臾之物。但只要它足够美丽，就能在人的心中永恒盛开。\n相伴赏烟花的人，与那时的美好，将会随那份感动深深印入脑海，成为一生的美好回忆。\n时隔多年再度仰望相同的烟花，那份感动想必也会如潮水一般涌上心头。\n这样的事，不也是「永恒」吗？\n「长野原」家独有的烟花配方纸条，正是为此而存在。\n将情意与愿望融入绚烂烟花，令短暂的事物变得隽永。宵宫从事这一行的意义，也在于此。\n接任「长野原烟花店」后的一个夏夜，她迟迟未睡。直到天边露出灰白色，也还在埋头钻研。\n忽然传来轻响。一件炽红的事物悄然落入了待发的烟花筒。\n起初，宵宫一直将这枚「神之眼」当成点火工具来用。幸好父亲及时发现，向她解释了这件物品的重要意义。\n小小的「神之眼」，竟能带来如此惊人又不可思议的力量。可除了守护孩子们、赶跑捣乱的魔物，它还有什么用呢？\n宵宫想，就算有，或许对我而言也不过如此。因为，我只是一个追赶快乐、欢喜度日的烟花匠人而已。\n自那以后，时间过得飞快，宵宫对「火焰」的掌控愈发娴熟，制作烟花也愈发得心应手了。\n偶尔，她会问自己：就算是我这样普普通通的人，也能得到神明的认可。为什么呢？难道说…神明也喜欢烟花吗？"
    }
  ],
  "talks": [
    { "Title": "元素战技·其一", "Context": "想看烟花吗？" },
    { "Title": "元素战技·其二", "Context": "点燃引信！" },
    { "Title": "元素战技·其三", "Context": "小心火烛~" },
    { "Title": "元素爆发·其一", "Context": "祭典重现！" },
    { "Title": "元素爆发·其二", "Context": "金鱼来啦！" },
    { "Title": "元素爆发·其三", "Context": "烟花来喽！" },
    { "Title": "打开风之翼·其一", "Context": "飞高高啦——" },
    { "Title": "打开宝箱·其一", "Context": "会有烟花材料吗？" },
    { "Title": "打开宝箱·其二", "Context": "里面有什么呢？" },
    { "Title": "打开宝箱·其三", "Context": "我来开我来开！" },
    { "Title": "生命值低·其一", "Context": "不妙不妙！" },
    { "Title": "生命值低·其二", "Context": "出丑了啊…" },
    { "Title": "生命值低·其三", "Context": "得小心起来了啊。" },
    { "Title": "同伴生命值低·其一", "Context": "换我来支援你！" },
    { "Title": "同伴生命值低·其二", "Context": "别担心，有我在。" },
    { "Title": "倒下·其一", "Context": "一不小心就…" },
    { "Title": "倒下·其二", "Context": "玩过头了…" },
    { "Title": "倒下·其三", "Context": "祭典…结束了。" },
    { "Title": "普通受击·其一", "Context": "轻点啊。" },
    { "Title": "重受击·其一", "Context": "这下不算！" },
    { "Title": "加入队伍·其一", "Context": "你想办祭典吗？" },
    { "Title": "加入队伍·其二", "Context": "一起去玩吧！" },
    { "Title": "加入队伍·其三", "Context": "同行的伙伴增加了！" },
    {
      "Title": "初次见面…",
      "Context": "欢迎光临「长野原」！我叫宵宫，有什么需要的都可以告诉我！\n呃…「什锦炸串」和「鸟蛋烧」…不不不，我们家不是饭店啦，是做烟花的！嗯，就是这个，闪闪亮亮，啪啦啪啦的，小烟花~"
    },
    { "Title": "闲聊·烟花", "Context": "烟花易逝，人情长存。" },
    { "Title": "闲聊·讲故事", "Context": "没事做的话，我来给你讲故事吧！" },
    { "Title": "闲聊·金鱼", "Context": "你养过金鱼吗？很乖巧很可爱哦。" },
    { "Title": "下雨的时候…", "Context": "呜哇，烟花要湿透了！得找地方躲躲，啊，要来不及了！" },
    { "Title": "下雪的时候…", "Context": "哈哈，看我搓个雪球，咻——" },
    { "Title": "阳光很好…", "Context": "全身上下都暖暖的，好舒服啊。嗯，感觉要飘起来了。" },
    { "Title": "刮大风了…", "Context": "风好大啊——声音都被吹回来啦——！" },
    { "Title": "早上好…", "Context": "啊——早上好啊，早上的空气最新鲜啦，多吸两口就会变聪明哦。" },
    {
      "Title": "中午好…",
      "Context": "嗯，该吃午饭啦，欸…今天的鸡蛋，是双黄蛋呢。嘿嘿，运气真好。"
    },
    {
      "Title": "晚上好…",
      "Context": "现在是最适合测试烟花效果的时间，无论是在天上还是地上炸开都会很好看。嘿嘿，开玩笑的，我会注意安全啦。"
    },
    {
      "Title": "晚安…",
      "Context": "提问时间——！请问，当看完一整天的烟花之后，接下来要做什么？嘿嘿，答案揭晓：当然是去梦里看烟花啦！晚安，明天见。"
    },
    {
      "Title": "关于宵宫自己·家事",
      "Context": "我的老爹耳朵不太好，小时候我无论对他说什么，他都是一副笑呵呵的样子，我就以为我说的都是对的，所以就一直说，一直说，他就一直笑。后来我才知道他笑是因为他听不清楚，但…只要他真的很开心，那我还是会一直说给他听。"
    },
    {
      "Title": "关于宵宫自己·说话",
      "Context": "我不担心什么「祸从口出」，因为蕴含在语言中的情感是不会骗人的。就算说错话被误会，用更多的话去化解就好，但如果什么都不说，对方就没办法了解你的心意，也就没有和你拉近关系的契机了。"
    },
    {
      "Title": "关于我们·猜拳",
      "Context": "我们来玩石头剪刀布吧！听我口令：石头，剪刀，布！好欸，我赢了！我赢了！嗯？我没变啊，才不会变呢。"
    },
    {
      "Title": "关于我们·陪伴",
      "Context": "其实我不在意我要做什么事，我更在意的是和我一起做事的人。比如和你在一起，就算只是看看风景，踢踢罐子，我都很开心。因为，跟你说话怎么都说不腻嘛。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "悄悄告诉你一件事哦，我刚刚拿到「神之眼」的时候，我是把它当打火石来用的。我用它点过烟花烧过水，回家就把它往库房一扔不管了。结果，还是我老爹发现，告诉我这是个特别珍贵的东西，要好好保管。哈哈…幸好没有被神明大人收回去。"
    },
    {
      "Title": "有什么想要分享·海灯节",
      "Context": "你知道吗？璃月的海灯节，有很多烟花都是从我们家订购的。我按照要求做好，再找北斗阿姊用船送去璃月。虽然按锁国令的规矩，我不该把这些东西往外送，但…有节日的地方，烟花一定不能缺席。"
    },
    {
      "Title": "有什么想要分享·循环",
      "Context": "「烟花在天空中留下的光点消失之后，会变成雨，会变成雪，重新落到地上。它们滋润了大地，抚育了人类，为的是再一次被送上天空，重现华丽的瞬间。」在老爹讲的很多很多故事里，这是我很喜欢的一个。"
    },
    {
      "Title": "有什么想要分享·光斑",
      "Context": "你小时候踩过地上的光斑吗？就是阳光很好的时候，光线穿过树叶在地上留下的那种光斑。本来以为踩了就会消失，结果它总是会跳到脚背上，我就一直踩，一直踩，试了好久也没成功。那时候挺不甘心的，坐在小石头上叹气，「唉，这个世界上居然有踩不到的东西啊…」"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "有一次夏日祭，我蹲在孩子们旁边看他们捞金鱼的时候，我突然想，有没有可能做出一种能在水上放的烟花呢？然后，「金鱼烟花」就诞生了！能在水面上游来游去，能发出七彩的光，还能吐泡泡呢，很不可思议吧！…我也没想到我真的能成功，但这个世界上就是有很多很多不可思议的事呢。"
    },
    {
      "Title": "关于北斗…",
      "Context": "稻妻锁国之后，都是北斗阿姊帮我运烟花出去，为了给她一个惊喜，我准备了一个巨大的船型烟花。在「南十字船队」准备离开的时候，这烟花就在他们眼前冲了出去，直飞天空。船员们都以为是船队的船飞出去了，吓了一大跳，但北斗阿姊特别喜欢这个创意。她告诉我，惊喜惊喜，就是要又惊又喜，哈哈。"
    },
    {
      "Title": "关于雷电将军…",
      "Context": "烟花是和将军追求的「永恒」距离最远的东西，她可能觉得须臾的华光对于稻妻来说没有实际意义。唉，这就是执掌「永恒」的人难以理解的东西吧，正是因为我们都是「须臾之人」，才更需要纪念须臾的美好。"
    },
    {
      "Title": "关于神里绫华·认真",
      "Context": "因为工作关系，她和我家有很多合作。和其他两个奉行的人不同，她每次都会听我把话说完，还会很认真地回答我，完全不会有不耐烦的样子。嗯，「大家闺秀」这个词，就是为她而生的吧。"
    },
    {
      "Title": "关于神里绫华·泡澡",
      "Context": "有一次谈夏日祭的事谈到很晚，我们都很累了，我就邀请她去泡澡解乏。但她听说「泡澡」是很多人泡在同一个池子里的时候，脸一下子就红了，那时候我才意识到，大小姐是不能使用公共浴场的。"
    },
    {
      "Title": "关于托马…",
      "Context": "他是个很擅长说话的人，话从他的嘴里说出来，就一定会有他的想法。虽然看似没什么联系，但绕着绕着，最后都巧妙地指向了同一个目的。嗯…总之就是和我的风格完全不一样啦，遇到我搞不定的事，我就会请他出马。"
    },
    {
      "Title": "关于八重神子…",
      "Context": "有次神社祭典，绫华问我能不能为宫司大人准备玩乐用的烟花。可是…宫司大人不是要出席祭典，全程坐在神社里吗？然后我祭典的时候就一直看着她，想知道她要怎么放烟花。我等啊等，等啊等，结果等来了绫华，说宫司大人特别满意…欸？她已经放过了？难道，坐在里面的不是她？"
    },
    {
      "Title": "关于荒泷一斗·对决",
      "Context": "哦，他呀。别看他长得那么凶，他很受小孩子欢迎的。不过他的胜负心很强，每次我们一起陪孩子们玩，最后都会变成我和他一决胜负，比如一口气喝完拉面汤，面无表情吃酸梅什么的，孩子们会猜我们谁会赢，还会在旁边加油助威，哎呀，那我可不能输了，对吧？"
    },
    { "Title": "关于荒泷一斗·帮派", "Context": "「荒泷派」？欸？！原来他不是无所事事的人呐？" },
    {
      "Title": "关于枫原万叶…",
      "Context": "像我这样没有心事的人，就喜欢有话直说。而有心事的人，往往都喜欢说古代的诗歌或者沿途的风景，比如花与鸟，风与月，唯独不提眼前的现实。他也是有故事的人吧。嗯，我懂的，我懂的。"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "因为治安和消防问题，我经常被抓去天领奉行的属地接受教育。在那帮人里，九条裟罗应该是最讲道理的一个了，至少她不会在了解情况之前就预设我的对错。如果我是正确的，她也会认同我的观点，如果我错了…嘿嘿，那就去拜托托马帮我赔礼道歉。"
    },
    {
      "Title": "关于早柚…",
      "Context": "如果你见到她，记得告诉我哦？我很想带她去参加祭典，给她介绍很多很多新朋友。因为我看她平时精神不是太好，如果认识一些能玩在一起的人，她应该就会慢慢活泼起来吧。"
    },
    {
      "Title": "关于可莉…",
      "Context": "嗯？你说在蒙德有个擅长制作炸弹的小孩子？唔，炸弹和烟花其实相差不大，也就是说，她是这方面的天才？真想见上一面呐。欸，但是…让小孩子玩炸弹很危险吧？蒙德人不会担心吗？"
    },
    {
      "Title": "关于绮良良…",
      "Context": "你说「狛荷屋」的那位快递员呀，她手脚可麻利啦。做烟花的时候，时常有一两种决定颜色的材料消耗得比别的都快，这种时候，她总能很快补来新货，帮了大忙。有次我送了她一个烟花，想要表达感谢。她却怎么也不敢放，说是之前被烟花的动静吓到过。哈哈，那就只好让她跑到远远的地方，我来放给她看喽。"
    },
    {
      "Title": "想要了解宵宫·其一",
      "Context": "要听我讲故事啊？好呀好呀，这边坐，我给你讲讲最让我自豪的、「长野原」家的故事吧！是难得的正经话题哟。"
    },
    {
      "Title": "想要了解宵宫·其二",
      "Context": "我们家有项悠久的传统，那就是我们会给每一位来定做烟花的客人附赠一张纸条，这张纸条只有我们家的人能看懂，上面记录了烟花的具体配方。不管是过去了十年还是一百年，只要客人能把这张纸条带回来，我们家就能做出和当年完全相同的烟花。"
    },
    {
      "Title": "想要了解宵宫·其三",
      "Context": "最美的烟花配最棒的瞬间。那些易逝的小心情就这么被封装在烟花里，以另一种形式传承下去。纸条就像一把钥匙，等待想要纪念过去的人来开门。那么，「长野原」烟花匠人的工作，就是帮大家把门看好。"
    },
    {
      "Title": "想要了解宵宫·其四",
      "Context": "夏日祭上每时每刻都在诞生动人的故事，在烟花下相识相知的人们慢慢成长，成熟，最终老去。当他们放起如初的烟花，天空中倒映出的依然是他们如初的模样…烟花不是永恒的，但藏在烟花背后的美妙情感，我觉得应该和稻妻一起走向永恒。"
    },
    {
      "Title": "想要了解宵宫·其五",
      "Context": "最后的故事，就不由我来讲了吧，我很想和你静静看一场烟花，把今夜的美景，还有你想说的话全部记录下来。啊，不要误会，不是到此为止的意思，而是关于我们的「故事」，从此才要开始。"
    },
    {
      "Title": "宵宫的爱好·玩耍",
      "Context": "烟花！啊，这个不算吗？那我想想，唔…这个问题好难啊，我喜欢和邻居聊家常，也喜欢和小孩子一起逛夏日祭、游泳、摘野果，好像没办法挑一个特殊的出来…哦，我懂了！我喜欢的，应该就是和大家一起玩吧！"
    },
    { "Title": "宵宫的爱好·模仿", "Context": "咕噜咕噜咕噜，嘿！哈哈，我在学派蒙消失的动作。" },
    {
      "Title": "宵宫的烦恼…",
      "Context": "嗯，我追读了好长时间的小说，终于迎来了大结局，结果女主角失忆了，说好的婚礼也没办成…好难过，怎么这样！"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "比起主食，我更喜欢吃点心，每次祭典的时候我都会一家一家吃过去，直到吃不下为止。对了，你擅长做点心吗？我拿我做的团子和你换，这几个大的都给你。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "牛奶。喝了牛奶的话肚子里面就像开烟花会一样，噼里啪啦的。但加了牛奶的菜或者点心我可以吃，我也不知道为什么。可能是肚子里的小仙灵比较挑食？"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "哇，你做点心的手艺很不一般啊！去祭典上摆摊的话，肯定会成为最热门的那一个吧！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "吃到了好吃的东西，人就会变得很有精神。一有精神，就想开始讲故事。嗯，我来挑个故事吧！"
    },
    { "Title": "收到赠礼·其三", "Context": "哎呀，肚子里面好像有飘浮灵在上下闹腾…这不应该呀…" },
    {
      "Title": "生日…",
      "Context": "生日从来都不是你一个人的节日哦，愿意为你送蛋糕，点蜡烛，鼓掌欢呼的人，都发自真心地感谢你能够降生在这个世界上。所以，一定要热热闹闹的才好，让所有人都有感谢你的机会！那么，生日快乐！准备好了吗？我要放烟花了！"
    },
    { "Title": "突破的感受·起", "Context": "飞得更高，炸得更响！" },
    { "Title": "突破的感受·承", "Context": "哈哈，我来试试看，直接用弓箭把烟花送上天空吧！" },
    {
      "Title": "突破的感受·转",
      "Context": "难得从你这里学到了这么多战斗技巧，干脆除了烟花工匠之外，我再去兼职当冒险家好了，或者…「英雄」也不错？"
    },
    {
      "Title": "突破的感受·合",
      "Context": "「『英雄形态』的宵宫姐姐登场！邪恶退散！正义必胜！」\n就这么和小孩子们介绍你教给我的新力量，没问题吧？应该很帅吧。嘿嘿，如果有人欺负你也要告诉我哦，宵宫姐姐帮你出头！"
    }
  ],
  "title": "琉焰华舞",
  "weapon": "弓"
}
