{
  "area": "挪德卡莱",
  "brief": {
    "camp": "秘闻馆",
    "constellation": "游棋座",
    "birth": "5月9日",
    "cv": { "cn": "曾彤", "jp": "水树奈奈", "en": "阿什莉·哈达德", "kr": "元以斯帖" }
  },
  "constellation": [
    {
      "Id": 1221,
      "Name": "谋篇乃成败之始",
      "Description": "奈芙尔的{LINK#N11220002}<color=#FFD780FF>幻戏</color>{/LINK}造成的月绽放反应伤害的基础伤害提升，提升值相当于奈芙尔的元素精通的60%。该效果同样会受到{LINK#N11220003}<color=#FFD780FF>「伪秘之帷」</color>{/LINK}的加成。",
      "Icon": "UI_Talent_S_Nefer_01"
    },
    {
      "Id": 1222,
      "Name": "明察为筹算之先",
      "Description": "突破天赋{LINK#P1222101}<color=#FFD780FF>「月下的豪赌」</color>{/LINK}的效果获得强化：{LINK#N11220003}<color=#FFD780FF>「伪秘之帷」</color>{/LINK}的持续时间延长5秒，上限提升至5层，且至多使{LINK#N11220002}<color=#FFD780FF>幻戏</color>{/LINK}造成原本140%的伤害；奈芙尔施放元素战技<color=#FFD780FF>{LINK#S11222}弈术·千夜一舞{/LINK}</color>时，将立刻获得2层「伪秘之帷」。此外，「伪秘之帷」叠加至5层或5层的持续时间刷新时，奈芙尔的元素精通改为提升200点，持续8秒。\n需要解锁突破天赋「月下的豪赌」。",
      "Icon": "UI_Talent_S_Nefer_02"
    },
    {
      "Id": 1223,
      "Name": "诳言掩虚实之迹",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11222}弈术·千夜一舞{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Nefer_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1224,
      "Name": "眩惑入谜局之网",
      "Description": "奈芙尔在场上且处于{LINK#N11220001}<color=#FFD780FF>「影舞」</color>{/LINK}状态下时，获取草露的速度提升25%。\n此外，奈芙尔处于「影舞」状态下时，还会使附近敌人的<color=#99FF88FF>草元素抗性</color>降低20%，当奈芙尔不处于「影舞」状态或离开敌人一定距离后，该效果会在4.5秒后移除。",
      "Icon": "UI_Talent_S_Nefer_03"
    },
    {
      "Id": 1225,
      "Name": "见机在忽微之间",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11225}圣约·真眸幻戏{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Nefer_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1226,
      "Name": "决胜于逆转之时",
      "Description": "奈芙尔施放{LINK#N11220002}<color=#FFD780FF>幻戏</color>{/LINK}时，自身的第二段伤害将转为造成相当于奈芙尔元素精通85%的<color=#99FF88FF>草元素范围伤害</color>；此外，幻戏的攻击结束时，还会造成一次相当于奈芙尔元素精通120%的<color=#99FF88FF>草元素范围伤害</color>。上述伤害均视为由幻戏造成的月绽放反应伤害。\n\n<color=#FFD780FF>月兆·满辉</color> \n奈芙尔造成的月绽放反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}15%。",
      "Icon": "UI_Talent_S_Nefer_04"
    }
  ],
  "description": "神通广大的「秘闻馆」之主。",
  "elePrefix": "月之轮",
  "element": "草",
  "id": 10000122,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113079, "name": "漫光的辉角", "star": 4 },
    { "id": 101263, "name": "月落银", "star": 0 },
    { "id": 112127, "name": "霜镌的执凭", "star": 3 },
    { "id": 104361, "name": "「乐园」的哲学", "star": 4 },
    { "id": 113074, "name": "升扬样本·战车", "star": 5 }
  ],
  "name": "奈芙尔",
  "skills": [
    {
      "GroupId": 12231,
      "Id": 11221,
      "Name": "游虵吐信",
      "Description": "<color=#FFD780FF>普通攻击</color> \n以游蛇般凶锐与优雅的仪态，进行至多四段的踢击，造成<color=#99FF88FF>草元素伤害</color>。\n\n<color=#FFD780FF>重击</color> \n进入蛇行状态，以消耗体力为代价，进行至多2.5秒的高速移动。松开技能、持续时间结束或体力耗尽时，奈芙尔将退出蛇行状态，并额外消耗一定体力，对敌人造成<color=#99FF88FF>草元素伤害</color>；处于{LINK#N11220001}<color=#FFD780FF>「影舞」</color>{/LINK}状态下时，额外消耗的体力会降低。\n此外，奈芙尔处于蛇行状态下时，施放元素战技<color=#FFD780FF>{LINK#S11222}弈术·千夜一舞{/LINK}</color>或进行冲刺不会使奈芙尔退出蛇行状态。\n\n<color=#FFD780FF>下落攻击</color> \n凝聚草元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FF88FF>草元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 12232,
      "Id": 11222,
      "Name": "弈术·千夜一舞",
      "Description": "如月色的轻纱般缠绵，又如寒夜的砂海般凛冽的倾国之舞。奈芙尔向前方突进一段距离，造成<color=#99FF88FF>草元素范围伤害</color>，并进入{LINK#N11220001}<color=#FFD780FF>「影舞」</color>{/LINK}状态。\n处于「影舞」状态下时，若拥有至少1枚{LINK#N11190008}<color=#FFD780FF>草露</color>{/LINK}，奈芙尔施放的重击将会被替换为特殊的、不消耗体力的重击{LINK#N11220002}<color=#FFD780FF>幻戏</color>{/LINK}。「影舞」状态下将提高奈芙尔的抗打断能力。\n\n初始拥有2次可用次数。\n\n<i>「世事如棋局，棋手们总是隐藏在帷幕之后。若是不想在不知不觉间坠入罗网，就必须掌握充足的情报，这便是『秘闻』的意义。」</i>",
      "Icon": "Skill_S_Nefer_01"
    },
    {
      "GroupId": 12239,
      "Id": 11225,
      "Name": "圣约·真眸幻戏",
      "Description": "以图特的真视，向伪物的谜题奉上「解明」，对前方的敌人造成<color=#99FF88FF>草元素范围伤害</color>。施放时，奈芙尔还会消耗所有的{LINK#N11220003}<color=#FFD780FF>「伪秘之帷」</color>{/LINK}，提升本次元素爆发造成的伤害。\n\n<i>在热砂的歌者们所传唱的古老诗篇中，鹮之王的馈赠与其说是祝福，不如说更像是诅咒。</i>",
      "Icon": "Skill_E_Nefer_01"
    },
    {
      "GroupId": 12221,
      "Id": 1222101,
      "Name": "月下的豪赌",
      "Description": "依据队伍的<color=#FFD780FF>月兆</color>，奈芙尔将获得对应的强化效果。\n\n<color=#FFD780FF>月兆·满辉</color>：施放元素战技<color=#FFD780FF>{LINK#S11222}弈术·千夜一舞{/LINK}</color>时，将使当前场上的草原核转化为「诳言之核」，且附近所有角色在接下来的15秒内触发月绽放反应时，将取代草原核与丰穰之核产生诳言之核。诳言之核无法触发超绽放与烈绽放反应，也无法迸发。\n奈芙尔施放重击或{LINK#N11220002}<color=#FFD780FF>幻戏</color>{/LINK}时，可以吸收附近一定范围内的诳言之核，每吸收一枚诳言之核，奈芙尔便会获得一层{LINK#N11220003}<color=#FFD780FF>「伪秘之帷」</color>{/LINK}效果；该效果叠加至3层或3层的持续时间刷新时，奈芙尔的元素精通提升100点，持续8秒。",
      "Icon": "UI_Talent_S_Nefer_05"
    },
    {
      "GroupId": 12222,
      "Id": 1222201,
      "Name": "尘沙的女儿",
      "Description": "奈芙尔处于{LINK#N11220001}<color=#FFD780FF>「影舞」</color>{/LINK}状态下时，队伍中的角色触发月绽放反应后的5秒内，奈芙尔的<color=#FFD780FF>{LINK#S11221}蛇行{/LINK}</color>状态还会额外为队伍提供{LINK#N11190008}<color=#FFD780FF>草露</color>{/LINK}；依据奈芙尔的元素精通超过500的部分，每100点元素精通都将使上述提供草露的效果提升10%，至多通过这种方式提升50%。",
      "Icon": "UI_Talent_S_Nefer_06"
    },
    {
      "GroupId": 12223,
      "Id": 1222301,
      "Name": "月兆祝赐·廊下暮影",
      "Description": "队伍中的角色触发绽放反应时，将转为触发月绽放反应，且基于奈芙尔的元素精通，提升队伍中角色造成的月绽放反应的基础伤害：每点元素精通都将提升0.0175%月绽放反应的基础伤害，至多通过这种方式提升14%伤害。\n\n此外，奈芙尔在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Nefer_07"
    },
    {
      "GroupId": 12225,
      "Id": 1222501,
      "Name": "金室的密谋",
      "Description": "在挪德卡莱执行时长为20小时的探索派遣任务时，获得的奖励增加25%。",
      "Icon": "UI_Talent_S_Nefer_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "那夏镇是一座「喧嚣」的城镇。\n在白天，商贩们的辩论和鲁莽者的争吵占据了室外的大街小巷。\n到了夜晚，阴谋家们的低语和贼匪的密谋则在幽暗的房间里盘踞。\n这些野心与狂谋，就像是悠然飘飞的蝴蝶，无声地徘徊在那夏镇的每一个角落。\n无数人朝着它追赶而去，人们相信，只要追随着这只蝴蝶，定能寻找到一处水草丰美，足以安身立命的乐土…\n而真正擅长扑落蝴蝶的猫，则蹲坐在高台，俯瞰着那些追随迷梦之人彼此搏斗怒吼，尔后又向下坠落。\n「阿舍鲁。」\n猫听见了自己主人的召唤，它转过头，不再看那些与它无关之事。\n无论世界如何变幻，自己主人的手里总是有许多美味小鱼干，只要待在她身边，就一定能吃饱。"
    },
    {
      "Title": "角色故事1",
      "Context": "「奈芙尔，去教令院上学之后，别忘了给我寄信，好么？」有着一双异色眼瞳的友人握着奈芙尔的手，微笑着说道。\n失乡的孩童勉强提起了一些笑容，点了点头，再过几天，她即将随教令院的来使回到教令院，然后，步入一个崭新的未来。\n虽然对于彼时尚且年幼的奈芙尔来说，这个未来有些太过庞大，她几乎无法预知自己究竟会走向何方，但她依旧很乐意让自己沉浸在对于未来的混乱想象之中。\n最好能去阿弥利多学院，她很擅长辨别沙漠里的植物和生物，绝对适合生论派的研究，如果不行的话…刹诃伐罗学院也行，那些机关看着就很有意思，而且她也会一些手工，妙论派或许能给她留下一席之地，悉般多摩学院还是算了，她没有「神之眼」，不能驱动元素力，做起研究来肯定麻烦得要命，还剩下什么？喔…室罗婆耽学院，梨多梵谛学院…\n在这些想象的包裹下，奈芙尔沉沉睡去，在往日的梦境中，她偶尔会重新回到那个幽暗的地窖里，独自捂住耳朵，屏住呼吸，努力不让任何人发现，但地窖的门还是会被猛地掀开，沾染着暗红色的刀剑劈砍而下…最后，她会在尖叫中醒来。\n而现在，那些奇妙的学派占据着她的整个梦境，没有给往日的阴翳留下任何伸展爪牙的空间。\n不过，现实就像是沙漠里的流沙坑，想象总是被它吞噬殆尽。\n「…奈芙尔？哦，那个沙漠人啊，你被分去因论派了。」\n学者俯视着奈芙尔，做出了有关于她的宣告。\n「我还没接受分院考。」\n「分院考？没那个必要，拿上书，去报道吧。」\n「……」\n学者冷冷地做出了自己的回答，也预备好了和女孩争辩的说辞。\n「我知道了。」\n来自沙漠的学生点点头，拿起书，沉默地朝着自己的未来走去。\n那些傲慢的搪塞之词停留在学者的喉咙里，使他呼吸都有点不畅快了。\n「…嘁，沙漠人。」\n…无论如何，教令院的指缝中，终究朝着沙漠漏下了一滴水珠。\n对她这样的沙漠人来说，已经足够珍贵了。\n……\n看着她的背影，另一位学者皱起了眉头。\n「每一位入学教令院的学生，都有权接受分院考，这样分院，实在太轻率了。」\n「居勒什，我是按章办事，你也别给自己找麻烦，能够接受沙漠人入学，就已经…」\n「我看不出她是沙漠人，还是雨林人，我只看见了一个来教令院求学的学生！」\n「…行了，小声点，要是被阿扎尔那派的人听见，麻烦就真要找上我们了。」"
    },
    {
      "Title": "角色故事2",
      "Context": "在寂静的夜里，独自摇曳的烛火照亮了信纸的一角。这封寄给友人的信件才开了一个头。\n「亲爱的坎蒂丝，我已经在教令院里开始了学习…」\n奈芙尔的笔尖停顿了下来，犹豫着究竟写什么内容。\n她遍搜心底，只想起了同学们那些或有心，或无意的问题。\n「沙漠人总是会互相搏杀吗，出于什么原因？典籍里说，大多数是为了钱和水源，真是这样吗？」\n「沙漠人是不是不会算数？我听说，还是教令院里派人，把数学传给了他们。」\n「你们吃什么？哈哈哈，我听说沙漠人经常会喝动物的血，所以才能在沙漠里生存那么久，真的假的？」\n……\n那些养尊处优的学生，从未把我当做自己的「同学」，甚至从未将我当做与他们平等的人。\n在他们眼里，我是一个用来满足好奇心的新奇观赏物。我之所以能存在于此处，也是因为他们需要有东西垫在脚下。\n我辩解过，怒斥过，我找到了一切能够找到的资料，挖出了心底所有的故事，只为证明我们不是他们心中那样的「沙漠人」。\n…我想，也许教令院里没有我的位置，我应该回阿如村，坎蒂丝，我也想你了…\n……\n可惜，这封信太薄了，无法承载住她的心里话。如果想让信件顺利送出，她只能写下合适且得体的词句。\n奈芙尔继续书写了起来，她写着教令院里的新鲜事，例如几个学院的不同之处，须弥城里的美食与奇人异事，豪华的大巴扎…\n最后，这段「心里话」有了一个足以宽慰人心的结尾。\n「…我交到了新朋友，她对熏香很感兴趣，如果有机会，我会把她介绍给你的。」\n「你忠实的，奈芙尔。」"
    },
    {
      "Title": "角色故事3",
      "Context": "「…你可真会编故事，新来的，又是须弥，又是沙漠…」\n粗野的宝藏猎人耸耸肩，又扫了一眼面前的沙漠人，据「中间人」说，她是挪德卡莱的新星，有着蛇一般的狡诈与智慧…\n嘁，反正那个「中间人」为了钱，什么牛皮都能吹得出来，但这孩子看起来，应该在挪德卡莱活不过一个月吧…\n「你想要我帮你收的那一笔债，我已经收回来了。」\n暗红色的钱袋突兀地摔在了宝藏猎人面前，这位自诩见多识广的老江湖顿住了。\n——她从未向女孩提起过，自己把她雇来究竟要做什么。\n「而你要还的债，现在也该还了。」\n刹那的呆愣转瞬即逝，但也足够让毒蛇弹起，咬住猎物的脖颈。\n在宝藏猎人依循本能做出反应之前，流逝的生命已经不允许她再抬起手…最后，这头堕落的劣兽迎来了自己的灭亡。\n失乡的沙漠人缓缓地吐出了一口气，在门外静默守候的人也无声地进入了房间。\n「奈芙尔小姐，剩余的人也已经按计划扫清了，这是最后一个。」\n奈芙尔点点头，这个劣迹斑斑的宝藏猎人，是最后一个需要除掉的「首领」。\n挪德卡莱曾经被这些「首领」控制，他们在无数次的密会里划定了地盘，就像某些失乡者们想要逃离的暴君与僭主一般，将这片本该属于所有人的乐园无声地据为己有，尔后派出自己的爪牙，肆意施行暴虐。\n不过奈芙尔知道，那些看似甘愿卖命的劣兽们，也存着用自己的爪牙登上王位的梦。\n现在，野兽们会发现自己的首领们已然死去，那些看似虚幻缥缈之梦，也终于迎来了实现的可能。\n接下来，他们要撕咬搏杀，吞噬劫掠，让野心的烈火焚烤己身，用自己骨与血铸造那顶能号令天下的王冠。\n而奈芙尔会亲手把这顶王冠的初诞之日，变成它的崩碎之时。\n「…奈芙尔小姐，我们接下来该怎么做？」\n「等待。」刺客们的首领简短答道：「等到天光大亮，尘埃落定…」\n未来的秘闻馆之主思考着这场在自己手心里翻涌奔腾的混乱，又开了口。\n「再加点人手，别把无关者卷进来。」\n「在未来，他们会是我的重要客户。」"
    },
    {
      "Title": "角色故事4",
      "Context": "那座伫立在那夏镇中央，大门几乎永远紧闭的「秘闻馆」，不断为那夏镇的居民们提供着各类「城镇传说」。\n有人说，那位从须弥来的老板，其实一直在「秘闻馆」里举行着神秘的仪式，豢养着畸形的爪牙，待到时机成熟，她就会放开这些战争猛犬，让它们四散奔逐，为所有人带来毁灭…\n虽然大部分人都知道，这些传说纯属编撰，毫无可信度。但一个神秘的老板的趣事，总是能给酒桌上的人们带来不少新鲜谈资。\n而对于那些知道内闻，又不得不拜访「秘闻馆」的人来说，和奈芙尔对话，则不是一件有趣的事——他们宁愿去面对被豢养的魔兽，或是什么恶毒的魔法，这样他们至少能得到一个实实在在的痛快。\n但那位奈芙尔老板在接待他们时，却只是泡着茶，十分普通地说着话，就像是她根本没有亲手毁掉某个帮派，让某位老大自己走向灭亡，或是挑动了谁与谁的纷争，也压根不是她亲手搅动着挪德卡莱这潭浑水，让它始终浑浊地恰到好处…\n一次，一位愚蠢的年轻人向着那位须弥老板拔出了刀，颤抖着威胁，就算奈芙尔的计谋再缜密，她也是血肉之躯，自己只要拼上…\n秘闻馆之主并没有注意到这样无力的威胁，反而是微笑着赞叹，至少他是唯一一个敢真正遵循内心拔出刀剑的人，不像先前那些人一样，嘴上说着要以牙还牙，但心里却只是祈望用这虚有其表的凶狠给自己换来一些好处。\n为了他愚蠢——但值得赞叹——的勇气，奈芙尔愿意告诉年轻人，到底什么样的人，能够踏上那条胜利者之路。\n挪德卡莱的确有许多强者，有的身怀万贯家财，有的拥有无上名誉…但他们都无法成为胜利者。\n名誉和财富会绊住人手脚，让他们变得犹豫不决，瞻前顾后，生怕自己的某个动作会打碎名贵的花瓶，同时，他们也老了，已经能嗅到死亡的味道，那些往日的杂念卷土重来，他们会被回忆和死亡折磨得夜夜难眠，惊惧不安。\n「瞧瞧你，至少足够年轻，这足够让你卓尔不凡了。」\n秘闻馆之主微笑着，向年轻人发出了一份足以他扬名立万的委托。\n「想想看，你能够成就何种事业？」\n……\n又一位客人离开了「秘闻馆」，奈芙尔关上了门，给阿舍鲁的碗里倒上了水。\n她蹲下来，对这只自顾自地喝着水的猫说道。\n「…瞧，阿舍鲁，我们又有一位临时员工了。可惜啊，虽然够无畏，但依然有太多挂碍，走不了太远。」\n「镇上的人，似乎已经汰选完了，依然没找到一个足够有趣的人…」\n「喵喵？喵，喵喵…」\n「今天的水补晚了？呵呵，好吧，那我看看能不能为你找一位正式员工。」\n「有不有趣暂时先放在一旁，至少…先别渴着你了。」\n「喵！喵喵！」"
    },
    {
      "Title": "角色故事5",
      "Context": "当「秘闻馆」宣布正式对外开放，无论是谁都可以来下达委托时，一部分挪德卡莱的居民们被震惊得哑口无言。\n在得知这个情况之后，大人们的第一反应是抓住自己的孩子嘱咐：\n「绝对不许！靠近那个地方半步！」\n随后，他们就会搬出无数莫名其妙的城镇传说作为佐证——即使这些传说大部分都是子虚乌有，而他们对于「秘闻馆」的不安，也大部分是来自于对于未知之物本能的警觉。\n但是，孩子往往不会想那么多，他们只记得那位叫奈芙尔的姐姐对她们很好，不仅很漂亮很温柔声音很好听，还会买糖给他们吃，讲的故事也很有趣，虽然那些故事有些可怕，但还是比大人们的训诫有趣多了。\n——那位绿衣服姐姐是「秘闻馆」老板，绿衣服姐姐是好人，所以…「秘闻馆」一定也是好地方！\n所以，第一个光临「秘闻馆」的普通客人，是一个脸上还带着泪痕的孩子，在那位正式员工的安抚下，她才勉强止住哭泣，抽噎着说，自己父母说外出做生意，但到现在也没回来，想要拜托奈芙尔老板姐姐帮忙找找自己的父母。\n这个小小的愿望很快得到了满足，在寻找到线索后，那位铁胳膊女孩干脆利落地出击，把这对夫妻从匪徒手里救了出来，在谈及报酬时，奈芙尔老板只取走了小姑娘头上的一枚发夹。\n于是，第一枚种子就此萌发出了嫩芽。\n在小姑娘绘声绘色的描述下，那一桩委托的细节逐渐向外流传，人们慢慢也动起了造访「秘闻馆」的心思，一个又一个客人鼓起了勇气，走进了这栋曾经神秘无比的屋子，将自己的烦恼尽数倾诉。而孩子们偶尔也会壮起胆子钻进「秘闻馆」，和那只懒懒的黑猫玩闹，在奈芙尔姐姐回来后，再笑着一哄而散。\n如今的「秘闻馆」就像是一条环绕着那夏镇的河流，人们上前汲水玩闹，偶尔还能在岸边捡到河流的小小恩惠…\n对于无知的普通人来说，和这条河流的往来或许就到此为止。\n只有那些曾真正踏足深水的人才知道，宁静温和只是这条河的表象。它已经收伏了所有支脉，命令它们带着所有的水流汇聚归己，在那最深的深处，无情的暗流汹涌更胜往昔，它将那些不该浮上水面的事物卷入水底，深埋在泥土和卵石之中。\n只有一个人，能窥探这条河真正的秘密。\n……\n「老板，下次找猫能不能让阿舍鲁去啊，我又不懂猫语——」\n有着一只铁胳膊的女孩嘟着嘴跳进了「秘闻馆」里。\n奈芙尔合上了账本，看着阿舍鲁跃上了桌子，很自然地躺下，然后在那位「秘闻馆唯一正式员工」的猛烈揉搓下滚来滚去。\n「哼！天天在店里吃猫粮还不工作，下次我就带着你出外勤！」\n「喵！喵喵喵！」\n窗外的阳光正好，如果映照在水面上，一定是一片波光粼粼的景象，人们在水上划船游泳，享受着美好时光…\n至于那些沉在水底的事物，则再也无人知晓了。"
    },
    {
      "Title": "阿舍鲁",
      "Context": "奈芙尔与鹮之王交涉之时，被困于阿如，无法自如沟通的鹮之王派出了自己的使者——小猫阿舍鲁。\n借由这只小猫的身躯，鹮之王与奈芙尔进行了短暂的会面。\n值得一提的是，凭依于阿舍鲁身上时，鹮之王似乎也和阿舍鲁产生了身体共感。\n但很遗憾的是，在奈芙尔发现这一点之前，狡猾的鹮之王就已经离开了阿舍鲁的身躯，让阿舍鲁重新变回了一只普通的小猫。\n而谈及奈芙尔把阿舍鲁一直带在身边的原因——\n除却阿舍鲁真的很可爱之外…\n这位秘闻馆之主也想着，或许鹮之王会再次借助阿舍鲁的身躯与自己交涉…\n到那时候，她可不会再放过这个「好机会」了。"
    },
    {
      "Title": "月之轮",
      "Context": "「…这确实是足够份量的筹码，奈芙尔老板。」\n代表「北大陆情报网」前来的使者点点头，接受了奈芙尔那份实际上有些出乎他预料的提议，使者本来只是希望，这位「秘闻馆」的老板能帮助自己寻找一位背叛者，让他们能对其施以惩戒…但是，这位老板就像是预先知道自己的心思一样，说已经邀请他们的目标于三日后来「秘闻馆」交易，到时候如何处理该处理的问题，随他们喜欢。\n而奈芙尔所要的报酬，却只是「想和领头的人谈一谈」。\n客人想到了那位垂垂老矣的代理人，这位在「北大陆情报网」里话语权颇重的人早已在寻找接任者，而这次来「秘闻馆」寻求交易，也是由他首肯，难道说，他其实早已…\n或许奈芙尔与代理人的这次谈话，会让「北大陆情报网」的代理人之位易手吧…\n使者努力压下了某些会掀起不必要风浪的念头，向奈芙尔道了谢，就此离开。\n……\n看着使者离去的背影，奈芙尔把抛掷向高空的「月之轮」握在手里。\n在她和使者谈完话后，这枚「月之轮」出现在了使者带来的礼物盒底部，奈芙尔从珍珠和黄金里很快分辨出了这枚不凡之物——它绝无可能是由凡人铸就，自然也不可能包含在使者的礼物清单里。\n但让奈芙尔略作思考的，却是有关于「月」的另一则往事。\n许久之前，她曾在阿如与谎言之主有过一段谈话。她至今还记得那位名为「鹮之王」的佞臣如何能言善骗，他夸耀着自己之前是如何在三个月亮上辗转工作，只为引导地上的愚钝凡众，如何为众生编织合理的命运之线，让地上的万事万物轮回萌发。在来到须弥，被赤王慧眼识英后，又是如何被擢升至伟大的「赤王七柱」之首的，之后还与赤王把酒言欢，与花神一同栽种绿植…总之，只要接受了他的恩典，奈芙尔就能取得非凡的力量。\n奈芙尔根本不相信这样荒谬的故事，只把它们当做是这个老骗子为了博取自己的信任而临时创作出的谎言，毕竟，被赤王罚入阿如的佞臣有三位，在那么漫长的时光里，这三位超凡之臣一同编造一个用来骗普通人的故事，那还不是简简单单？\n「你是不是什么都不信？」凭依在小猫身上的图特愤怒地说道，它身上的皮毛炸起，倒不是出于他的主观行动，而是单纯因为猫生气了就会炸毛。\n「如果神明想要以自己的智慧来骗人，那人一定是会被骗的。」奈芙尔耸耸肩：「所以，你说的话我一句也不信。」\n「但是，我愿意相信你即将给我的力量，」失乡的沙漠人笑道：「如今我一无所有，除此之外，也再无可相信之物了。」\n……\n奈芙尔把玩着那枚「月之轮」，忍不住露出了一丝笑意。\n——看来，图特的万千谎言之中，还存在着一点点真心话。\n随后，她把这枚姗姗来迟的礼物丢进了文件袋。\n在三天后的谈判会上，这枚超凡之物，应当能起到很好的震慑作用。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "幸会，我是「秘闻馆」的老板，奈芙尔。你也许听过许多有关于我的流言，但你不用为此忧心，无论那些流言是真是假，都不会影响我们目前的合作事务。"
    },
    {
      "Title": "闲聊·阿舍鲁",
      "Context": "阿舍鲁为什么在柜台上？喔，那是它在进行招待客人的工作。阿舍鲁得自力更生，为自己挣点猫粮。"
    },
    {
      "Title": "闲聊·观察",
      "Context": "观察事物时，别太依赖眼睛。人只爱看到自己想看的东西，别被自己骗了。"
    },
    {
      "Title": "闲聊·情绪",
      "Context": "情绪是奔流在人们脑海的怒涛，试图阻挡它的人，大多数都被卷入了内心的深渊之底。而试图忽视它的人，却总是被它把心灵摧残成一片狼藉。"
    },
    { "Title": "下雨的时候…", "Context": "由天恩赐，也由天偏爱。" },
    { "Title": "打雷的时候…", "Context": "又有人的谎言被揭穿了。" },
    { "Title": "起风的时候…", "Context": "让我听听，风带来了什么坏消息。" },
    { "Title": "在沙漠的时候…", "Context": "让人不快的熟悉感。" },
    { "Title": "早上好…", "Context": "早上好，你每天都这么勤快，雅珂达真应该向你学习。" },
    { "Title": "中午好…", "Context": "呼啊…没什么人来啊，先去午睡一会吧。" },
    { "Title": "晚上好…", "Context": "嗯…差不多是时候了，我要出门一趟，茶已经泡好了，你自己倒。" },
    { "Title": "晚安…", "Context": "差不多是睡觉时间了，拉好窗帘，别被月亮偷看了。" },
    {
      "Title": "关于奈芙尔自己·秘中之秘",
      "Context": "「秘闻馆」的工作是什么？普通的客人会拜托我们去抓猫赶狗，寻人追债，但这些事一般也轮不到我出面。"
    },
    {
      "Title": "关于奈芙尔自己·秘闻馆",
      "Context": "只有当握有「钥匙」的客人来访时，「秘闻馆」里那扇有关「北大陆情报网」的大门，才会单独为他敞开。在大门后，既有光辉烁烁的黄铁，也有暗淡失色的金杯…到底能拿走哪一个，就得看来客自己的本事了。"
    },
    {
      "Title": "关于我们·故乡",
      "Context": "人在念及「故乡」的时候，往往是在怀念自己的过去。但我的过去没什么好怀念的，只有未来尚且值得我略作展望。"
    },
    {
      "Title": "关于我们·心思",
      "Context": "普通人并不会掩藏自己的情绪，只要仔细观察表情变化，就能窥破他们的心思。要是看不穿怎么办？那图特赐予我的力量就有用处了…开玩笑的，到现在为止，我还没遇见过看不穿的人。"
    },
    {
      "Title": "关于「月之轮」…",
      "Context": "或许是由于图特和「月亮」之间也有些关联，让我获得了这枚「月之轮」。但比起什么「神明的注视」，这枚「月之轮」总让我感觉是那个老骗子在背后盯着我，虽然明知道没什么根据，呵，但善骗者总是担心自己亦被欺骗。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我在教令院学习时，所属的学派是「因论派」。就是研究历史和社会的那一派，在彼时的教令院眼里，我们沙漠人唯一的意义就是把自己的历史写下来，为人们提供教训与谈资，或许还有人会为我们这群倒霉蛋流下几滴高贵的同情泪水…即使他们除了垂泪之外，什么都不会为我们做。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "沙漠中其实有许多能够饮用的东西，比如植物根茎里的汁液，深处的潮湿沙子里挤出来的水分…但是，别轻易喝动物的血，这么做只会让你越喝越渴，而且那些没咽下去的血会黏在你的嘴和喉咙里，吐不出来，也舔不下去。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "咱们慈悲又圣洁的「咏月使」大人，时时刻刻心怀悲悯，温柔善良，是个多么让人想要亲近的人呐，就连动物路过她身边，都想跑过去蹭蹭她的手，你可要小心，别太靠近菈乌玛，不然说不定哪天就被她感化成信徒了。\n啊，你不会已经是了吧？"
    },
    {
      "Title": "关于菲林斯…",
      "Context": "常言总说，礼貌是对陌生人最好的拒止手段。在这一点上，菲林斯先生显然做得很好，他用「礼节」为自己编出了一个漂亮且无可指摘的伪装。别误会，我是一个很识趣的朋友，很擅长捧场。无论菲林斯先生是执灯士还是妖精，是生于挪德卡莱还是来自至冬，我都并不在意。在一切事情之前，我们首先是朋友，而朋友之间最重要的，就是信任。"
    },
    {
      "Title": "关于雅珂达…",
      "Context": "我们「秘闻馆」最能干，也是最重要的员工，要是离了雅珂达，这「秘闻馆」非停转了不可。她鲁莽又骄傲，但也勇敢且善良，或许在旁人看来，她是个不成熟的年轻人，但我觉得不成熟反而是件好事。毕竟，「成熟」的下一步就是「凋落」了。呵呵，我还指望着她多给我跑几年腿呢。"
    },
    {
      "Title": "关于爱诺…",
      "Context": "她给雅珂达做的那副手臂挺好用的，就是价格不菲。噢，放心，制作费用和保养费我都已经垫付了。雅珂达是我最重要的员工，这些钱我就给她免除利息了。"
    },
    {
      "Title": "关于迪希雅…",
      "Context": "我早就听说过好心的「炽鬃之狮」的名号，愿意付那么多钱照顾孩子的佣兵可不多见。另外，听说她手铠中的力量也和赤王有些瓜葛？瞧瞧，须弥沙漠的事就是这样，虽然表面上看毫无联系，但总有些看不见的脉络在暗地里勾连串结，直到时机到来，它们才彼此纠结着挤出地面，给大家一个「惊喜」。\n不过，雇佣迪希雅小姐干活的老板，是一个普通的富贵人家，这倒是个好消息。"
    },
    {
      "Title": "关于坎蒂丝…",
      "Context": "坎蒂丝算是我的旧识了，当初我流落到阿如村时，就和她见过面，在当时的村里，她是为数不多愿意和我说话的小孩。我们一起驱赶过野兽，击退过盗贼，照顾过落难者…或许，这能算是「朋友」了。"
    },
    {
      "Title": "关于赛诺…",
      "Context": "赫曼努比斯看人真够准的，居然能找到这么一位责任心大过天的人给自己干活。不过，倒是也苦了这位「大风纪官」了，不仅被教令院督着工，背后还有这么一位勤勉的「大老板」时刻盯着，也不知道他平时是用什么方法放松精神的。"
    },
    {
      "Title": "关于多莉…",
      "Context": "桑歌玛哈巴依老爷经常和我做生意。她在给我带来摩拉的同时，也会给我捎来一些须弥的消息。比如在图书馆里梦游的倒霉学生，从魔鳞病里解脱的小可怜，还有如今人丁兴旺，未来可期的因论派…看来，教令院里也难得热闹起来了，真是可喜可贺啊。"
    },
    {
      "Title": "关于迪卢克…",
      "Context": "迪卢克·莱艮芬德老爷是我在蒙德城重要的线人，我对他的呼号是「夜枭」。我们具体如何结识，又是如何达成合作的，出于对迪卢克老爷隐私的考量，我就不和你细说了。不过，和迪卢克老爷合作是一件非常愉快的事，至少…他付钱的时候非常爽快。"
    },
    {
      "Title": "关于夜兰…",
      "Context": "夜兰小姐也算是我们「秘闻馆」…啊不，「北大陆情报网」的大贵客了，她来购买情报的时候，从来都是一次性用现金全部付清款项，一点卖人情的余地都不留给我。就算是那些不能轻易卖出的贵重情报，她也会眼睛都不眨地砸下两倍三倍的摩拉，直到用钱砸到我认输，把情报卖给她为止。\n璃月港的人，出手就是阔绰，有钱真好啊…"
    },
    {
      "Title": "想要了解奈芙尔·其一",
      "Context": "如你所见，我是「秘闻馆」的老板，帮人们处理一些他们不知道如何处理，或是不方便自己处理的问题。幸运——或者不幸——的是，挪德卡莱有很多问题需要解决，所以我的收入尚可，饿不着肚子。"
    },
    {
      "Title": "想要了解奈芙尔·其二",
      "Context": "挪德卡莱聚集着各色人等，有志向远大的冒险家、无法无天的狂徒、惶惶不可终日的罪人，还有失去家园，无处容身的流浪者…这些追逐着梦想的人都目光炯炯，指望在这片无法之地里发家致富，出人头地。我也想追梦？哈哈哈，我可不会做这种风险大，回报低的生意。比起「追梦」，我更愿意「帮助人追梦」。\n毕竟，梦想虽然虚无缥缈，但追梦的人们却是真实存在…而且很愿意为自己的梦想付钱的。"
    },
    {
      "Title": "想要了解奈芙尔·其三",
      "Context": "在我看来，须弥不是我的「故乡」。它没给过我任何怜悯和温情，只是把刀塞到我手里，让我自生自灭。还好，它至少给了我一柄刀，让我有能力为自己扒拉出一条生路。\n如今的须弥不一样了？那说不定我也该回去看看了。原先那个无趣的教令院，会变得有趣起来吗？"
    },
    {
      "Title": "想要了解奈芙尔·其四",
      "Context": "所谓「故乡」，我想应该是一处能够让人安睡歇息，远离恐惧和劳碌的地方。在「故乡」里，你有着温柔美好的回忆，感情坚实的旧友，还有虽然你久未归乡，但仍对你无条件敞开怀抱的家人，你在这里稍作休憩，重新给心胸填满勇气和志向，然后再整装出发，迈向远大的未来…\n你的故乡，是这样的么？"
    },
    {
      "Title": "想要了解奈芙尔·其五",
      "Context": "我并不奢望能找到一处可以让我真心安歇的「故乡」，毕竟以我的经验来看，任何与我产生联系的事物，都会在某个契机之后，与我彻底割离。或许这也是接受骗子的礼物所需要付出的代价吧，无论是你、雅珂达、阿舍鲁，甚至是挪德卡莱，都逃不开这个结局。\n…你会常常来看我？还会和我保持联系，至少会经常写信？\n哈哈哈哈哈，你想用这种方法挑战沙漠的诅咒吗？虽然听着有点笨，但我不讨厌，那我就期待着你的信件了，希望它不会突然中断。"
    },
    {
      "Title": "奈芙尔的爱好…",
      "Context": "我偶尔在窗边观察人群，单纯用思维推理某个人的想法和动向。这是一种有趣的思想训练，有空的时候你也可以试试，挺有趣的。而且，如果朋友或客人登门的时机恰当，你就可以顺便告诉他窗外的某个人是何职业，被何事所困恼，这一定能让你的朋友大吃一惊，或者让客户高看你一眼。"
    },
    {
      "Title": "奈芙尔的烦恼…",
      "Context": "我尚未找到图特所需要的答案，被人…或者神明牵着走的感觉并不是那么好受。虽然鹮之王认为我的回答足够有趣，但很遗憾，那并非赤王所承认的「正确」。不过转念一想，假若我找到了正确的答案，那图特就会获得自由，我可不想把这么宝贵的礼物奉给这个老骗子…你瞧，一个糟糕的两难选择。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我对食物并没有太大的偏爱。不过，大量饮水倒是我的一个习惯，你也多喝点水，对身体好。为什么是水？只是个不值一提的习惯，源于我不那么愉快的过去。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我没有特别讨厌的食物，只要别让我吃生食，或者动物血液制品就好，我更愿意吃安全的全熟食物。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "这道菜色还真不错，有考虑来「秘闻馆」做厨师，改善改善我们的伙食吗？待遇从优。"
    },
    { "Title": "收到赠礼·其二", "Context": "吃起来还挺不错的，没想到你还有这手艺。" },
    { "Title": "收到赠礼·其三", "Context": "嗯，让人印象深刻的味道…待会让雅珂达尝尝。" },
    {
      "Title": "生日…",
      "Context": "我不太会给人挑选礼物，这样吧，不如我也给你出三个问题，只要你找到了正确答案，我就可以…别皱眉，我只是开个玩笑。喏，拿着这本书，里面记载着流传在沙漠人之中的民俗传说和童话，这几篇算是相对完整的故事了。这些故事可是教育了一代又一代的沙漠人，好好看吧，说不定读完之后，你也可以成为一个优秀的沙漠人呢。"
    },
    { "Title": "突破的感受·起", "Context": "呵，原来如此。" },
    { "Title": "突破的感受·承", "Context": "些许真相…微不足道。" },
    { "Title": "突破的感受·转", "Context": "又一条通向真理的路径。" },
    {
      "Title": "突破的感受·合",
      "Context": "看来，我们两人之间的联系，并不会那么容易就被摧毁了，对么？"
    },
    { "Title": "元素战技·其一", "Context": "我看懂了。" },
    { "Title": "元素战技·其二", "Context": "别说谎。" },
    { "Title": "元素战技·其三", "Context": "真言如影。" },
    { "Title": "元素战技·其四", "Context": "原来如此。" },
    { "Title": "元素战技·其五", "Context": "说点真话。" },
    { "Title": "元素战技·其六", "Context": "剖析时间。" },
    { "Title": "元素爆发·其一", "Context": "欺谎的唤声。" },
    { "Title": "元素爆发·其二", "Context": "索见诸心。" },
    { "Title": "元素爆发·其三", "Context": "如是观想，真谜具解。" },
    { "Title": "打开宝箱·其一", "Context": "对你好奇心的嘉奖，都拿着吧，但还是得留点心。" },
    { "Title": "打开宝箱·其二", "Context": "嗯…并不是陷阱，我们的运气不错。" },
    { "Title": "打开宝箱·其三", "Context": "好东西，能值不少钱，收着吧，除了我没人看见。" },
    { "Title": "生命值低·其一", "Context": "一场闹剧。" },
    { "Title": "生命值低·其二", "Context": "该收场了。" },
    { "Title": "生命值低·其三", "Context": "真可笑。" },
    { "Title": "同伴生命值低·其一", "Context": "你应该再惜命一点。" },
    { "Title": "同伴生命值低·其二", "Context": "白白送死不是个好习惯。" },
    { "Title": "倒下·其一", "Context": "黄沙…追上我了…" },
    { "Title": "倒下·其二", "Context": "无解的…谜题…" },
    { "Title": "倒下·其三", "Context": "能预见的…结局…" },
    { "Title": "普通受击·其一", "Context": "真不巧。" },
    { "Title": "普通受击·其二", "Context": "够无礼的。" },
    { "Title": "重受击·其一", "Context": "荒唐。" },
    { "Title": "加入队伍·其一", "Context": "有好生意？" },
    { "Title": "加入队伍·其二", "Context": "任务结束再计费吧。" },
    { "Title": "加入队伍·其三", "Context": "就当做是打发时间。" }
  ],
  "title": "湮沙的秘闻",
  "weapon": "法器"
}
