{
  "area": "蒙德",
  "brief": {
    "camp": "魔女会",
    "constellation": "赤龙座",
    "birth": "3月14日",
    "cv": { "cn": "陶典", "jp": "小林千晃", "en": "劳利·基纳斯顿", "kr": "金祉汩" }
  },
  "constellation": [
    {
      "Id": 1231,
      "Name": "红土之逆",
      "Description": "施放元素爆发后，依据杜林施放的元素爆发，会分别造成不同的效果：\n·<color=#FFD780FF>白化法·如光流变</color>：队伍中附近的所有其他角色获得20层<color=#FFD780FF>「轮变启迪」</color>，持续20秒。拥有「轮变启迪」的当前场上角色的普通攻击、重击、下落攻击、元素战技或元素爆发造成伤害时，将消耗1层「轮变启迪」，提升造成的伤害，提升值相当于杜林攻击力的60%。队伍中拥有「轮变启迪」的角色，其生效次数单独计算。\n·<color=#FFD780FF>黑度法·如星阴燃</color>：杜林获得20层<color=#FFD780FF>「轮变启迪」</color>，持续20秒。杜林造成元素爆发伤害时，将消耗2层「轮变启迪」，提升造成的伤害，提升值相当于杜林攻击力的150%。\n\n施放元素爆发时，<color=#FFD780FF>「轮变启迪」</color>的层数将会刷新。",
      "Icon": "UI_Talent_S_Durin_03"
    },
    {
      "Id": 1232,
      "Name": "无底之想",
      "Description": "杜林施放元素爆发后的20秒内，队伍中附近的角色对敌人触发蒸发、融化、燃烧、超载、火元素扩散或火元素结晶反应后，或对处于燃烧状态下的敌人造成<color=#FF9999FF>火元素伤害</color>或<color=#99FF88FF>草元素伤害</color>时，队伍中附近的角色造成的<color=#FF9999FF>火元素伤害</color>与参与反应的对应元素伤害提升50%，持续6秒。",
      "Icon": "UI_Talent_S_Durin_04"
    },
    {
      "Id": 1233,
      "Name": "焰镜之显",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11235}白化法·如光流变{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Durin_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1234,
      "Name": "流溢之原",
      "Description": "杜林造成的元素爆发伤害提升40%。此外，触发命之座<color=#FFD780FF>{LINK#T1231}「红土之逆」{/LINK}</color>中消耗<color=#FFD780FF>「轮变启迪」</color>的效果时，有30%几率不会消耗「轮变启迪」。",
      "Icon": "UI_Talent_S_Durin_05"
    },
    {
      "Id": 1235,
      "Name": "苦火之裂",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11232}二元式·聚分熔炼{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Durin_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1236,
      "Name": "双重诞生",
      "Description": "杜林造成的元素爆发伤害将无视敌人30%的防御力。\n此外，杜林的元素爆发<color=#FFD780FF>白化法·如光流变</color>与<color=#FFD780FF>黑度法·如星阴燃</color>分别获得强化：\n·元素爆发<color=#FFD780FF>白化法·如光流变</color>与<color=#FFD780FF>「白焰之龙」</color>命中敌人时，该敌人的防御力降低30%，持续6秒；\n·元素爆发<color=#FFD780FF>黑度法·如星阴燃</color>与<color=#FFD780FF>「黑蚀之龙」</color>造成的伤害将额外无视敌人40%的防御力。",
      "Icon": "UI_Talent_S_Durin_06"
    }
  ],
  "description": "在魔女M笔下诞生的龙，最终来到了人类的世界。而他的「故事」，也仍在继续。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000123,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113080, "name": "循环式军用月矩核心", "star": 4 },
    { "id": 101261, "name": "霜盏花", "star": 0 },
    { "id": 112127, "name": "霜镌的执凭", "star": 3 },
    { "id": 104309, "name": "「诗文」的哲学", "star": 4 },
    { "id": 113069, "name": "蚀灭的阳焰", "star": 5 }
  ],
  "name": "杜林",
  "skills": [
    {
      "GroupId": 12331,
      "Id": 11231,
      "Name": "芒焰之翼斩",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方进行一次斩击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 12332,
      "Id": 11232,
      "Name": "二元式·聚分熔炼",
      "Description": "将灵魂与愿望的质料纯化，进行{LINK#N11230001}<color=#FFD780FF>精质转变</color>{/LINK}。期间，杜林的元素战技<color=#FFD780FF>二元式·聚分熔炼</color>将会被替换为特殊的元素战技<color=#FFD780FF>转变·白化之是</color>，普通攻击<color=#FFD780FF>芒焰之翼斩</color>将会被替换为特殊的元素战技<color=#FFD780FF>转变·黑度之否</color>。\n\n<color=#FFD780FF>转变·白化之是</color>\n对附近的敌人造成一次<color=#FF9999FF>火元素范围伤害</color>，解除精质转变，并进入<color=#FFD780FF>白化之是</color>状态，持续30秒。\n\n<color=#FFD780FF>转变·黑度之否</color>\n对前方的敌人连续造成三次<color=#FF9999FF>火元素伤害</color>，解除精质转变，并进入<color=#FFD780FF>黑度之否</color>状态，持续30秒。\n\n处于战斗状态下时，杜林进入<color=#FFD780FF>白化之是</color>或<color=#FFD780FF>黑度之否</color>状态时，还会为杜林恢复一定的元素能量，每6秒至多通过这种方式恢复一次元素能量。",
      "Icon": "Skill_S_Durin_01"
    },
    {
      "GroupId": 12339,
      "Id": 11235,
      "Name": "白化法·如光流变",
      "Description": "以不同的方式解放「兽」的力量。依据杜林的{LINK#N11230001}<color=#FFD780FF>精质转变</color>{/LINK}状态，杜林可以施放不同的元素爆发。\n\n<color=#FFD780FF>白化法·如光流变</color>\n若杜林处于<color=#FFD780FF>白化之是</color>状态，将施放元素爆发<color=#FFD780FF>白化法·如光流变</color>，对前方的敌人造成三次<color=#FF9999FF>火元素范围伤害</color>，并将自身的力量以<color=#FFD780FF>「白焰之龙」</color>的形态显现。「白焰之龙」将跟随当前场上角色，并间歇性攻击周围的敌人，造成<color=#FF9999FF>火元素范围伤害</color>，该伤害视为元素爆发伤害。\n\n<color=#FFD780FF>黑度法·如星阴燃</color>\n若杜林处于<color=#FFD780FF>黑度之否</color>状态，将转为施放元素爆发<color=#FFD780FF>黑度法·如星阴燃</color>，对前方的敌人造成三次<color=#FF9999FF>火元素范围伤害</color>，并将自身的力量以<color=#FFD780FF>「黑蚀之龙」</color>的形态显现。「黑蚀之龙」将跟随当前场上角色，并间歇性对周围一名敌人发起攻击，造成<color=#FF9999FF>火元素伤害</color>，该伤害视为元素爆发伤害。\n\n此外，若杜林不处于精质转变的特殊状态，将施放元素爆发<color=#FFD780FF>白化法·如光流变</color>。",
      "Icon": "Skill_E_Durin_01"
    },
    {
      "GroupId": 12351,
      "Id": 1235101,
      "Name": "魔女的前夜礼·升华赞歌",
      "Description": "完成<color=#FFD780FF>魔女的课业·此世之题</color>后，杜林将成为<color=#FFD780FF>魔导</color>角色。队伍中编入至少2名魔导角色时，将获得<color=#FFD780FF>魔导·秘仪</color>效果，使魔导角色获得强化。\n\n<color=#FFD780FF>魔导·秘仪</color>\n除持续时间外，突破天赋{LINK#P1232101}<color=#FFD780FF>「光灵遵神数显现」</color>{/LINK}中的所有效果提升75%。",
      "Icon": "UI_Talent_S_Durin_03"
    },
    {
      "GroupId": 12321,
      "Id": 1232101,
      "Name": "光灵遵神数显现",
      "Description": "依据杜林施放元素爆发显现的力量形态，分别产生不同的强化效果。若杜林的力量显现为：\n\n<color=#FFD780FF>白焰之龙</color>\n队伍中附近的角色对敌人触发燃烧、超载、火元素扩散、火元素结晶反应后，或对处于燃烧状态下的敌人造成<color=#FF9999FF>火元素伤害</color>或<color=#99FF88FF>草元素伤害</color>时，该敌人的<color=#FF9999FF>火元素抗性</color>与参与反应的对应元素抗性降低20%，持续6秒。\n\n<color=#FFD780FF>黑蚀之龙</color>\n杜林触发的蒸发反应造成的伤害提升40%，融化反应造成的伤害提升40%。",
      "Icon": "UI_Talent_S_Durin_01"
    },
    {
      "GroupId": 12322,
      "Id": 1232201,
      "Name": "混沌如黑夜构成",
      "Description": "施放元素爆发后的20秒内，杜林将获得「肇象熔炼」效果：持续期间，杜林将获得10层「肇象」，<color=#FFD780FF>白焰之龙</color>与<color=#FFD780FF>黑蚀之龙</color>的间歇性攻击造成伤害时，将消耗1层「肇象」，提升造成的伤害，每100点攻击力都将额外造成相当于原本3%的伤害，至多通过这种方式额外造成相当于原本75%的伤害。一次<color=#FFD780FF>白焰之龙</color>与<color=#FFD780FF>黑蚀之龙</color>同时命中多名敌人时，只会消耗一层「肇象」。\n再次施放元素爆发时，「肇象」的层数将会刷新。",
      "Icon": "UI_Talent_S_Durin_02"
    },
    {
      "GroupId": 12323,
      "Id": 1232301,
      "Name": "地涌的回音",
      "Description": "在蒙德执行时长为20小时的探索派遣任务时，获得的奖励增加25%。",
      "Icon": "UI_Talent_S_Durin_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "某次风花节过后，蒙德城里多了一名头上长角，背生双翼的少年。琴团长告诉大家，这位少年原本是一条龙，他借助神奇的炼金术获得了现在的身体，正在努力学习如何作为一名人类生活下去。\n一条龙变化成为人类少年的事还不足以在居民之间引起太大的波澜，毕竟在蒙德这片土地上诞生了数不清的童话故事。真正让人们议论纷纷的，是这个少年的名字——「杜林」。\n每当提起这个名字，人们都会不由自主地遥望龙脊雪山。在巨大龙骨的沉眠之处，皑皑白雪掩埋了一场过往的灾难。这个名字所能勾起的想象，对于绝大多数蒙德人来说都并不美好。\n不过，毕竟有琴团长和西风骑士团出面担保，这个杜林最终也成为了蒙德城的居民之一。\n之后的每一天，人们都会看到杜林往返于蒙德城各处。人们很快就发现，在互相接触的过程中，杜林反而是更紧张的那一方。他对于这座城里的居民都十分好奇，但通常只是远远地观望，不敢靠近。无论如何，这位少年与大家想象中的危险境况根本联系不起来。\n于是大家慢慢地接受了杜林的存在，继续着往常的生活。当他们再次说起「杜林」这个名字时，很多人已经不再遥望雪山，而是会想起一个温柔的少年。他会出现在「花语」店前，腼腆地向芙罗拉请教哪种花朵更适合送给朋友。他也会驻足在「猎鹿人」店前，带着些许愧疚询问避免把肉烤焦的方法…这样的画面逐渐覆盖了对于那场灾难的想象，大家也不再惧怕「杜林」这个名字。\n这种感觉非常奇妙，就像是从头开始改写一个不美好的故事。"
    },
    {
      "Title": "角色故事1",
      "Context": "你听说过「杜林」的故事吗？\n冒险家协会通过实地考察和研究蒙德民间流传的史料，已经能对这个问题给出比较翔实的答案——数百年前，那场源自坎瑞亚的灾变发生时，一条名为杜林的邪龙与众多深渊魔物一起向蒙德袭来。它的存在本身就是一场灾难，仅仅凭借自己的吐息就能够让脚下的原野变为不毛之地。在风神巴巴托斯的指引下，他的眷属特瓦林与杜林在雪山上空展开厮杀。最终，特瓦林撕开了杜林的咽喉，击败了这条邪龙。而特瓦林也遭到毒血的侵害，直至前些时日…\n总的来说，是一个相当惨烈的故事。\n而追溯到那场灾难刚结束不久的时候，蒙德城的吟游诗人之间曾经流传着这样的一首诗歌——\n「妈妈，我遵照您的嘱托来到这方天地，向大家展现我的美丽。」\n「这里的花朵很香，风也温柔。我迎着风奔跑，花朵也开得更艳了。」\n「蝴蝶们围着我飞舞，仿佛在赞叹我的美丽。但我一伸手，它们就会躲开。」\n「但是美丽的他主动迎向我，仿佛在邀我起舞。」\n「我接受了他的邀请，和他一起旋转。风儿扬起花瓣，点缀着我与他的舞蹈。」\n「妈妈，我应该交到新的朋友了吧…」\n奇怪的是，不知是被何人授意，骑士团很快追查到了记载着这首诗歌的诗集，随后便抹去它的名字，并将其列入了禁书。\n当时的人们并不了解骑士团这么做的原因，不过如果你对「杜林」的故事抱有极其浓厚的兴趣，并尝试继续发掘，就有机会在某位炼金术士留下的实验记录中获得这样的信息——「杜林」的意识来自高天之外，经由炼金术与那副邪龙的躯体融合。被深渊力量侵染的他，所见所闻也与正常的生灵大不相同。因此，直到陨落，他都无从选择是否成为灾难的化身，很可能也无法理解眼前的残酷光景。\n因此，那首诗歌所描述的，竟然有可能是「杜林」的故事在它自己眼中的样子…\n一位魔女偶然了解到了这一切，并不由得感到遗憾——如果那个名为「杜林」的灵魂成功摆脱了深渊的诅咒，最终真的和特瓦林成为了朋友，这个故事的结局可能就会有所不同？\n或许正是为了弥补这样的遗憾，这位魔女开始动笔书写一个新的故事。而主人公的名字，正是「杜林」。"
    },
    {
      "Title": "角色故事2",
      "Context": "最初来到蒙德城的时候，杜林总是喜欢避开人多的地方，像是个孤悬于画面之外的色块，异常醒目，却也无法构成任何有意义的景色。杜林被困在这个凝滞的色块里，迟迟无法结交新的朋友，展开属于自己的故事。\n彼时，丽莎刚刚接受琴的委托成为杜林的老师，她将这一切都看在眼里，并敏锐地意识到杜林并非生性孤僻。他明显渴望结交新的朋友，但总是踌躇不前。当丽莎问起时，杜林也终于吐露了自己的烦恼。\n「我不知道该如何与其他人相处…」\n「学会人与人之间的交际方式确实是交朋友的前提，不过，这个在课堂上可教不了。」\n于是，丽莎给杜林布置了一项课外作业——走出房间，向蒙德城的居民学习人类的交际方式。来自师长的要求帮助杜林打消了绝大部分的犹豫，他最终走出了自己的房间，就像之前爬出自己藏身的矿洞时那样。\n杜林首先选择的求教对象是阿贝多，在他眼里，阿贝多简直是一位无所不知的天才。然而说到「人类的交际方式」，阿贝多环顾自己这间偏僻的炼金工坊以及周围那些人迹罕至的雪原，沉思片刻后，建议杜林找一个更合适的求教对象。\n杜林随后想到的是可莉，她似乎能和任何人成为朋友，一定掌握着一套十分有效的交际方式。而可莉给出的答案是一起炸鱼，在她看来，只要两个人一起炸过鱼，就一定能算患难与共的朋友——和可莉一起被琴关到禁闭室之后，杜林才大概明白可莉这么说的原因。\n杜林也考虑了向塔利雅和凯亚求助，毕竟这两位一个是擅长聆听的教会助祭，一个是乐于助人的骑兵队长。听完杜林的讲述后，这两位一拍即合，直接带着杜林前往了天使的馈赠。随后，局促的杜林看到酒馆里的人们举杯高歌，笑谈畅饮。在蒙德，这明显就是「人类的交际方式」。然而杜林仅仅闻了一下吧台提供的酒水，就差点把自己放倒，好在那位冷静的店主及时帮他换成了果汁。这种交际方式，他暂时学不来。\n不过，这至少为杜林提供了一种思路。他尝试前往了另一处同样是酒馆的地方，那里并没有喧闹的人群和令他晕眩的酒气，大家通过一种名为「七圣召唤」的卡牌游戏进行交际。然而他还没等到自己的牌局对手，就遭到了猫咪们的集体围攻，在迪奥娜的调解下才得以脱身…\n几天时间转眼就过去，杜林反复尝试，最终没能学到可用的交际方式，没有完成丽莎布置的课外作业。\n不过在报告的时候，丽莎并没有责怪杜林。\n「那就把它当成一个长期的课外作业吧，等到你认为自己完成的那一天，再来找老师验收。」\n「真的？谢谢老师！」\n丽莎并非是故意放宽了要求，因为她看到此时的杜林已经不再是那个孤悬于画面之外的色块——阿贝多在雪山的炼金工坊里额外置办了一套取暖设备，骑士团的禁闭室里有时会多摆一把椅子，天使的馈赠有了一个专门提供果汁的吧台座位，猫尾酒馆外面偶尔会特别设置一张牌桌…其实人与人之间的交际并不存在什么固定的形式，每个人都带着独特的棱角互相碰撞在一起，并最终找到最契合自己的位置。杜林早已在不经意间将自己融入了画面，虽然还带着异样的色彩，但总算构成了许多有趣的景色。能出现在这些景色里的人，就是他现在的和将来的朋友。这些景色里正在发生的事，就是属于他的故事。\n等他懂得这一点的时候，这份作业自然也就完成了。"
    },
    {
      "Title": "角色故事3",
      "Context": "杜林最初来到提瓦特时，须弥是他的第一站。彼时的他还尚未获得人类的身体，被大家称为「小杜林」。他自身的存在非常特殊，难免会招来一些好事者或者不法之徒。好在阿帽在作为向导的同时也兼任了他的保镖，他仅仅依靠自己那时常阴郁的脸色就能吓退绝大部分好事者，而那些贩卖异兽的不法商人所雇佣的旅团佣兵，则基本上无法在他面前撑过一个回合。\n那段时光对于杜林来说是轻松而快乐的，严格来说，提瓦特大陆远比不上希穆兰卡那样安宁和美好，但是杜林很喜欢这个新的世界。\n然而，来到新世界后，杜林心里唯一的疑虑，反而也是来自阿帽。\n作为一条来自童话故事的龙，在杜林眼中，每个人都是一个独一无二的「故事」。与阿帽一起在须弥城生活时，杜林有幸读到了很多个故事，例如《雨林，蘑菇，尾巴保养与大耳朵》、《教令院，龙听不懂的笑话，七圣召唤与帽子上的大耳朵》。偶尔前往沙漠，杜林还有机会阅读《沙漠，追逐游戏与小狼犬》…\n但是，每当杜林看向身边与自己相处时间最久的阿帽时，却看不到任何「故事」。\n杜林最终没有选择向阿帽讲述这种疑虑，他觉得可能是因为自己与阿帽相处的时间还不够。于是他继续跟在阿帽身边，想要找到属于阿帽的故事。然而不久之后，阿帽却主动提出结束这次旅程。\n「时间也差不多了，你也该去烦一烦其他人了，或者回到那个童话世界去。」\n「不行，我还不知道阿帽的故事呢！」\n杜林坚定地选择了拒绝，虽然阿帽的语气一如既往地令人皱眉，但是杜林看得出来，阿帽并非是在不耐烦地送客。阿帽想要让杜林离开的真正原因，似乎也藏在他的故事里，尚不为杜林所知晓。\n如果是其他人，阿帽大概会直接转身离开，但他看出了杜林眼中的坚定。从杜林想要跟着他一起来提瓦特游历开始，他就从来没有成功拒绝过杜林。而这一次，他最终也选择了妥协。\n「杜林，你想不想在这个世界留下你的故事？」\n「在这个世界留下我的故事…」\n「这大概率会是个很重要的决定，但一直留在我的身边，你对这个世界又能了解多少呢？所以，我希望你到更远处去，看看这个世界更美丽的地方，也看看它更丑陋的地方，然后再来做这个决定。」\n「嗯…但是，阿帽的故事…」\n「如果你真的决定留下你的故事，我大概会在这个故事里扮演一些戏份吧。你记住这些戏份就好，对于你来说，这就是我的故事了。」\n杜林思考了很久，他还是第一次看到阿帽会用这样的语气和别人谈话，带着一份鼓励，甚至还有些许难以察觉的恳求。\n杜林最终接受了阿帽的建议。"
    },
    {
      "Title": "角色故事4",
      "Context": "在大家用祝福拯救被诅咒的杜林之前，他在希穆兰卡的绝大部分时光都在矿洞中度过，被孤独和沮丧折磨着。不过，杜林最初来到希穆兰卡时，还是享受过一段快乐的时光。在那段时光里，他的母亲安雅·「玛丽」·安德斯多特尚未离世。\n当时，希穆兰卡还在搭建阶段，伏案之余，母亲就会带着杜林到希穆兰卡各处游历。\n途中，杜林时常会看到母亲和两位阿姨探讨如何布景的问题。她们往往会围绕着「有龙生活的世界会存在什么样的事物」而展开讨论，并在热烈讨论的过程中犁开了幽谷，铺设了轨道，筑起了城堡…\n而母亲和阿姨之间偶尔也会产生一些争论，火红色的阿姨喜欢加入一些非常刺激的元素，比如各种炸弹。而母亲则往往会表示担忧，她像爱护孩子一样爱护着希穆兰卡的居民，可不希望他们的家园因为某些过激的尝试而成为废墟。不过，这样的争论并没有持续下去。火红色的阿姨很快就用许多绝妙的点子重新设计了这些元素，不仅打消了母亲的疑虑，甚至还让这个世界变得更有趣了一些。\n那时，有关希穆兰卡的故事也尚未定稿，母亲不时就会停笔构思。\n每当母亲停笔时，那位浅蓝色的阿姨就会前来拜访，带着精致的茶杯和可口的点心。她和母亲讨论的内容幽邃而深远，从怡人的午后延续到静谧的夜晚，从天上的星辰延伸到希穆兰卡的未来…\n而在讨论的过程中，那位浅蓝色的阿姨经常会用一种复杂的眼神审视杜林身上新长出的鳞片，那种眼神让杜林感到不安。不过这位阿姨带来的点心很好吃，所以杜林也不排斥她的到来。\n在其他的时间里，母亲基本上都在伏案创作，而杜林就在旁边静静地守候着，一次次地听着母亲书写的声音入眠…杜林以为这样的时光会一直持续下去，直到某一天，他的母亲忽然放下了手中的笔，似乎是终于完成了她的作品。\n「孩子，跟我来，再陪我散散步吧。」\n母亲带领杜林来到一处空中的院落，她遥望着天地的交界线，伸出手去，就像是在抚摸书页的边沿。\n「孩子，如果有机会的话，你有想过离开这个世界，到外面去看看吗？」\n「我可以离开这个世界吗？」\n「可以的，你的艾莉丝阿姨很厉害，她已经向我证明了，她的魔法可以办到这一点。」\n「嗯…那我离开这个世界之后，会遇到什么呢？」\n「那之后的事，我就不知道了，毕竟它们算是发生在『我的结局』之后呢…不过，『到远方去』是个很奇妙的说法，有很多故事可以把它当作结局，又有很多故事可以把它当作开始。杜林，妈妈想让你做一件事。将来如果你有机会，就尝试离开希穆兰卡，到远方去吧。」\n「当然，你有可能会面临非常非常多的困难，但不要担心，艾莉丝阿姨的魔法会帮助你，妈妈也会祝福你的。」\n杜林意识到母亲似乎想留下一个十分重要的嘱托，于是杜林也郑重地点头，回应了母亲的期待。\n「这样，我需要留下的文字中最为重要的那个段落，也算是完成了吧…」\n随后，杜林看到母亲望向远处的夕阳，她双眸中流出的情感正如倒映其中的晚霞，先是热烈、浓重的不舍，又逐渐变成一抹柔和的温情，最终融入夜色。\n不久后，希穆兰卡的「命运」正式开始转动，赐福森林的折纸动物和星轨王城的积木小人各自展开了三位女神为他们编织的故事。\n而杜林的母亲业已离世，他的快乐时光暂时结束了。"
    },
    {
      "Title": "角色故事5",
      "Context": "乘着温迪赠与的风，杜林追上了特瓦林，一起飞向风起地的天空。而那位魔女书写的故事，也终于抵达了她所期望的篇章。\n站在魔女们用来聚会的长桌旁，艾莉丝遥望着杜林远去的身影，她的思绪忽然回到了很多年前的一次魔女茶话会。那次茶话会难得地聚齐了七位魔女，艾莉丝十分开心，并心血来潮地想组织大家玩一个故事接龙的游戏，但是在选题上犯了难。于是她向身为作家的安雅求助，得到的回答是「不熄灭的火」。\n「如果有机会的话，我想用故事留下一团『不熄灭的火』，那是我作为一名作家能想象到的最伟大的追求。」\n「『不熄灭的火』？具体是指什么呢？」\n「对于这个问题，或许我们每个人都有自己的答案，正好适合用作故事接龙的主题，不是吗？而我也还在寻找我的答案。」\n安雅没有直接回答，就像她在自己的作品中经常做的那样，用一个悬念勾动着艾莉丝的好奇心。\n「好，就选这个主题！之后大家每聚会一次，轮到的人就要给出自己负责的篇章哦。嗯…收尾的篇章就交给安雅吧——在这个故事结局的时候，想必你已经能给我你的答案了。」\n这个故事接龙的游戏就这样开始了，艾莉丝主动负责了故事的开篇——小魔女为了完成老魔女的试炼，开始启程去寻找「不熄灭的火」…\n然而艾莉丝没有料到的是，魔女们下一次齐聚时，安雅已经躺在棺椁中，永远地睡去了。艾莉丝错估了她们每次聚会的时间跨度对安雅这样的普通人带来的影响，她还在期待下一篇故事时，安雅早已老去。最终，故事才写到第五卷时，安雅就已经离世了。\n这个由艾莉丝开启的故事一度在芭比洛斯负责的第二卷和莱茵多特负责的第三卷彻底跑偏，但好歹在伊万诺夫娜负责的第四卷被救回来一些，然而到了尼可负责的第五卷，却又不得不以一句话草草收尾。艾莉丝很不开心，她觉得自己永远都无法得知安雅准备的答案了。\n而带来转机的是欧科塔维亚。安雅的离去毕竟是魔女会成立后的第一次减员，因此缺席次数最多的她也参加了这次聚会，并带来了已经写好的第六卷——故事中的小魔女重新获得了机会，去回到老魔女身边。\n「『不熄灭的火』或许还存在哦。」\n在欧科塔维亚的提醒下，艾莉丝留意到了安雅留下的最后一部作品——她们共同完成的那个名为「希穆兰卡」的世界。在这个世界中，一条名为杜林的龙正在不安和彷徨中等待着未来的奇迹。安雅在他身上留下的可能性一如她在其他的作品里留下的悬念那样，宛若一团幽幽燃烧的火，点亮了故事里的世界，也牵动着艾莉丝的好奇心。凝视着这团火，艾莉丝想起了曾经和安雅之间的约定。\n「看来，本应由她负责的结尾要交给我来完成了。」\n于是岁月继续流转，艾莉丝也开始时常将自己的视线投射到那条龙身上。她注视着这个背负了邪龙之名的孩子，看着他等到了大家的祝福，走出了故事的世界，又看着他成功交到了朋友，与故事外的世界建立了联系，并且与朋友们携手，直面并战胜了命运，最后看着他彻底改写了邪龙杜林的故事，和特瓦林结伴飞向天空…\n收回思绪后，艾莉丝意识到她最后还是等到了安雅的答案。\n「安雅，就像我在故事接龙的最后写的那样，我一直觉得你才是我们中最厉害的魔女。」\n「你总说自己留不下什么，但我已经看到了哦，你留下的那团『不熄灭的火』。」"
    },
    {
      "Title": "龙之心",
      "Context": "杜林日常穿着的那身衣装来自一次十分奇妙的经历，虽然没有直接的证据，但杜林一直相信这身衣装是他的母亲安雅利用某种神奇的魔法赠与他的礼物。毕竟这身衣装上的各种元素杜林都很熟悉，它们都可以在她的作品中找到对应。这位母亲明显十分疼爱杜林，因此才把他打扮得像是某个童话故事中的王子。\n然而，这身衣装上面还是存在一个杜林并不熟悉的元素——领口那颗醒目的心形宝石。不过，考虑到自己重生的过程以及宝石上的闭锁装饰，杜林也大概猜出了这颗心形宝石的寓意——它就是与杜林融合的邪龙心脏，而杜林现在的身体则是负责封印这颗心脏的牢笼。\n但是，当杜林接过母亲的笔，自行书写自己的故事后，那颗心脏上的闭锁装饰也随之消失了。杜林将手放到那颗宝石上，感受到的并不是某个邪恶存在的脉动，而是自己的心跳。\n在那一刻，杜林才明白这颗宝石真正被赋予的寓意——那并不是邪龙的心，那就是他的心。\n现在，这颗心自由了。"
    },
    {
      "Title": "神之眼",
      "Context": "杜林前往蒙德探望阿贝多的时候，第一次看到了在雪山沉眠的巨大龙骨。这些龙骨的主人，和他拥有相同的名字。\n经由阿贝多的讲述，杜林了解了自己这个名字曾经为这片土地带来过怎样的灾难，也了解了这场灾难即将重演的事实。\n「就没有可以拯救大家的办法吗？」\n「有的，可是…」\n阿贝多向杜林讲述了一种可能，由他使用炼金术将杜林与邪龙的心脏融合，就能彻底封印其中的深渊力量。\n然而这个计划并非完美无缺，杜林作为这个计划中不可或缺的一环，不得不承担一些代价。他告诉杜林，一旦炼成结束，杜林就会代替邪龙复活，留在这个世界。然而这个世界并不像希穆兰卡那样美好，杜林需要封印的力量也远比将一切都变成积木的诅咒更加可怕。\n阿贝多明白，这不能是一个单方面提出的请求，他尊重杜林的选择。\n杜林望向远处的龙骨，冥冥中似乎有一股力量指引着他一路来到这里。而当这份决定被摆在他面前，那股力量却沉默了。就连书写命运的女神似乎也收起了自己的笔，这个决定只能由杜林自己来做。\n「如果，我想要留下来呢？」\n这一刻，杜林想起了很多过去的事。母亲让他到远方去，于是他来到了提瓦特的世界。阿帽让他到更远方去，于是他见识到了这个世界的种种。在这个过程中，杜林经历了很多事，这些事大多不像在故事里那样总有个被安排好的结局。意外时有发生，世事总是无常，既有超出预料的惊喜，也有期待落空的遗憾。\n然而正是这种不确定性深深地吸引了从故事里走出来的杜林，让他不断探索着这个世界。也正是这种不确定性，让杜林拥有了一种其他沿着笔迹前进的故事角色所不会拥有的，面向未知的远方才会产生的宝贵之物——\n一个「愿望」。\n「我想要留下来，我还是喜欢这个世界。我想完成母亲的嘱托，想像阿帽说的那样留下自己的故事，也想帮助阿贝多拯救大家，去抑制一条邪龙，成为一个『真正的人』。」\n最后，反而是杜林向阿贝多郑重地提出了嘱托。\n「请帮我实现这个愿望吧。」\n于是一场伟大的试炼开始了，炼成阵的光芒最终照亮了蒙德城的天空。\n当一切尘埃落定后，杜林在自己这一侧的炼成阵中央发现了一枚闪亮的神之眼。\n他的愿望实现了。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "好久不见了，我是杜林。虽然在这之前大家似乎都叫我小杜林，但如你所见，现在的我应该算不上「小」了…看起来你还不太习惯我这个模样，说实话我也在逐渐适应这副身体…还有许多知识和规则等待我学习，今后，我会诚心向你求教。"
    },
    {
      "Title": "闲聊·故事",
      "Context": "每天都是故事里新的一页，翻页前我想好好体验每一处风景，每一个注脚。"
    },
    { "Title": "闲聊·逛逛", "Context": "我可以在这附近玩…逛一逛吗？不会走远的。" },
    {
      "Title": "闲聊·局促",
      "Context": "我还有许多「人类社交」的知识需要学习，紧张的时候手不知道放哪里好…但我很想跟大家交朋友。"
    },
    { "Title": "下雨的时候…", "Context": "糟糕，好想踩水坑…" },
    { "Title": "打雷的时候…", "Context": "这种天气，还是别飞太高…" },
    { "Title": "下雪的时候…", "Context": "「它」曾经长眠在这样的地方吗…" },
    { "Title": "阳光很好…", "Context": "像童话书里一样，好看。" },
    { "Title": "在沙漠的时候…", "Context": "不太妙，想喝水…" },
    {
      "Title": "早上好…",
      "Context": "早上好。请别介意我侧着头，脖子有点僵…昨天半夜非常罕见地有只小猫睡在我几米开外的地方，居然没被我吓跑。不想惊动它，所以我一晚上没敢动…"
    },
    { "Title": "中午好…", "Context": "既然有早午餐，会有午晚餐吗？" },
    { "Title": "晚上好…", "Context": "不知道今晚能不能看到星星呢…" },
    { "Title": "晚安…", "Context": "尾巴团着身子睡，很安心。" },
    {
      "Title": "关于杜林自己·成熟",
      "Context": "觉得我变成熟了？再怎么说，我也不是小孩子的模样了，不学着成长有点说不过去…我不想一直停滞不前。"
    },
    {
      "Title": "关于杜林自己·「失控」",
      "Context": "我能感受到身体深处，潜藏着近乎疯狂的强大能量。所幸阿贝多的炼金术非常完美，深渊力量在这副身体里一直很稳定，就像达到了某种巧妙的平衡，隔绝了「外溢」或「侵蚀」的可能。因此，请不要担心我会「失控」，我不会伤害大家。"
    },
    {
      "Title": "关于杜林自己·自私",
      "Context": "我知道以「杜林」这个名字活跃在这个世界，必须面临一些讨论。取代雪山的杜林，意味着我抢走了他复活的权利。不得不说这多少有些自私，但当时我很想作为一个「人」，真正融入大家所在的世界，并为这个世界带来更多好的东西…这样的机会我不想放弃，直到现在也没有后悔过。也许这就像阿贝多所说的，生物总有自私的一面…\n我不能，也无法代替另一个杜林说话，我只想找到属于自己的路，做出一些正确的事，让大家再提起「杜林」这个名字时，会有些算得上美好的记忆。"
    },
    {
      "Title": "关于我们·碰碰角",
      "Context": "龙的习惯里，表示友好要碰碰角。但我怕力度没掌握好，我的角会磕疼你的脑袋，还是算了吧…真的没关系吗？那好！安全起见，我站着不动，你来碰碰我的角呢？"
    },
    {
      "Title": "关于我们·祝福",
      "Context": "「愿你不论身处何处，都有同伴与善意相随」。\n这是你作为游历诸多世界的旅者赐予我的祝福，我一直都记得。也是从这句祝福开始，我的「故事」开始变得不一样…谢谢你。现在，我能真切地感受到自己的变化，我也许…不，我绝对有能力去保护对我重要的人。所以我也想用我的承诺来回应你的祝福——不论何时何地，只要你需要我，我都能成为你的助力。\n呃，当我得知你陷入危险时，我也一定会来的。嗯，我补充完了，这回应该够严谨了…"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "深渊的特质之一，是可以「增幅」生物的力量，这点目前在我身上得到了最有力的验证。我无法完全掌控深渊的力量，但凭借特殊体质，似乎有了正面化运用它的可能。学习控制这股力量的过程非常困难，必须保持高度专注，否则我的失误就有可能会伤害到我身边的人。为了避免这种事情发生，我只能一遍又一遍地练习…\n而这枚「神之眼」，大概是对我努力的肯定吧。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "特瓦林飞得很快，是因为他翅膀比我大吗…我偶尔会想，如果还是龙的形态，我指的是希穆兰卡时的积木大龙，有那样的体格说不定还能跟他再比三个来回。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "我的第一个朋友是一只折纸小飞鼠，当时只有它愿意跟我玩。我常常给它摘高处的花，它有一双尖尖的耳朵和大大的纸片尾巴，有点像提瓦特的小松鼠。我很想念它。\n…一起去给它们摘高处的松果？当然，我很乐意！"
    },
    {
      "Title": "关于母亲…",
      "Context": "接过母亲的笔后，我有认真地把每天的「故事」都写下来。跟可莉学习捕鱼，结果被一起关进禁闭室；在阿贝多工作时帮他烧水，差点把水壶烧成灰了，好险；和城门前的小男孩一起喂了鸽子，有一只居然主动落在我的角上。我会继续写很多页。或许…在某次翻页时，熟悉的旁白会再次响起，轻轻对我说：真是个不错的故事。"
    },
    {
      "Title": "关于艾莉丝…",
      "Context": "艾莉丝阿姨让我多陪可莉玩，想要什么奖励都可以跟她说。可是小孩子才要奖励，我明明已经不算小孩了…我喜欢跟可莉玩是因为跟她在一起很开心，不为别的。没想到她听完后更高兴了，坚持要挑一个「大玩具」送给我…"
    },
    {
      "Title": "关于阿贝多·家人",
      "Context": "关于如何成为一个真正的人，阿贝多给我传授了很多经验。他给我列举了一些人类必定会面临的问题，工作，理想，还有生活…有些很难，暂时听不懂。有些则更难，根本想象不出来。\n但他说这些都可以一边体验一边摸索，然后做出自己的选择。唯独家庭，是每个人出生时无法选择的。我明白我的「家」很复杂，和别的家庭都不一样。但有阿贝多作为我的兄弟，家人，我又觉得我的家是一个令人安心的地方，跟许多人的家没什么两样。"
    },
    {
      "Title": "关于阿贝多·感应",
      "Context": "阿贝多是一个完美的「人」。他懂很多，总能面面俱到，把所有事情都处理好，对待周围的人也很真诚友好。但有时，我又觉得他并不只有他呈现出来的样子，也许还有令人意想不到的一面，比如用决绝的手段去达到目的…我不知道为什么会有这种奇怪的直觉，这算是「同类」之间的感应吗？"
    },
    {
      "Title": "关于流浪者·朋友",
      "Context": "刚离开希穆兰卡的时候，我跟着阿帽去过须弥，教令院很大很漂亮，书也很多，现在我开始学习写字看书了，才意识到在那里当学者很不轻松。\n不过也有闲暇的时候。有许多人会主动找阿帽打牌，聊天，还有送好吃的。比如那个长了大耳朵的人，和帽子上长着更大耳朵的人，还有像小狼犬的人…我私底下问过阿帽，他们都是你的好朋友吗？虽然阿帽嘴上总是不耐烦地点评他们有多聒噪，却没有否认过他们是朋友这件事。"
    },
    {
      "Title": "关于流浪者·坚定",
      "Context": "我们身上有一些很相似的地方，他似乎每次都能看穿我的想法，以「过来人」的口气引导我。当我说「请不要靠近我」时，其实很希望有人能坚定地陪在我身边…阿帽就是这么做的。所以轮到阿帽说让他一个人时，就算他故意泼我冷水，我也会坚定地跟上去。"
    },
    {
      "Title": "关于妮露…",
      "Context": "在须弥的时候我还抽空拜访了妮露仙子，好像在这个世界叫她妮露小姐比较合适，抱歉，我还有点改不过来。我看她在大巴扎跳了舞，真的跟仙子一样好看！"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "有机会的话，我还想去感谢星轨王城的国王，唔，应该叫娜维娅小姐才对。不知道她看见我现在的样子会不会很惊讶…你说她马上就能接受？那太好了。"
    },
    {
      "Title": "关于绮良良…",
      "Context": "如果猫尾酒馆的猫咪们都像绮良良小姐那样，就不会见到我就紧张了吧…"
    },
    {
      "Title": "关于温迪…",
      "Context": "「年轻的诗人轻拨弦，歌声如溪流清澈婉转。不是战歌，也非祷文，是星辰低语，是风过树林。龙的眼皮微微动，火焰在喉咙深处轻轻嗡。」\n有一个深夜我睡不着在野外散步，偶遇了巴巴托斯大人，他给我唱了这首诗，我很喜欢，所以悄悄背下来了…"
    },
    {
      "Title": "关于丽莎…",
      "Context": "丽莎老师给我布置完作业后会让我去座位上写。有一次我实在太困，就把书本立起来当掩体，偷偷打盹。迷迷糊糊睁眼间发现她在一旁笑眯眯地看着我，吓得我瞬间坐直。我道歉的话还没说完，她却欣慰地夸我学到了最实用的知识。我想，她指的应该是我积极认错的态度。\n你说她夸的不是这个？"
    },
    {
      "Title": "关于可莉…",
      "Context": "阿贝多说过，他把可莉当成妹妹在照顾，而可莉也喜欢叫我小杜林哥哥，言下之意我理应也是可莉的哥哥才对。可是——如果按照人类的年龄来定义的话，可莉又真的算是我的妹妹吗？唔…"
    },
    {
      "Title": "关于菲谢尔…",
      "Context": "我还是有点在意。早在希穆兰卡时我就觉得她跟其他人不一样，请问她跟我一样，也是从书里走出来的吗？"
    },
    {
      "Title": "关于迪奥娜…",
      "Context": "在童话故事里，会调制迷惑人心智的魔药，还能同时指挥很多猫咪的人，很可能是了不起的女巫。"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "法尔伽大团长跟蒙德城的许多骑士很不一样，他强大却不威严，有他在的场合会让人感到很放松，很有安全感。他是那种可以一边开玩笑一边跟狂猎战斗的骑士。虽然他讲的十个笑话里有七个我听不太懂。另外三个？也许是因为他酒喝多了，我听不太清…"
    },
    {
      "Title": "想要了解杜林·其一",
      "Context": "来到这里之前，我大部分时间都生活在母亲写的故事里。虽然我没有真正拥抱过她，也不知道她手心的温度…但她温柔的声音就像柔纱一样，陪伴我度过了很多愉快和难过的瞬间。你想听哪一页的故事？我都可以讲给你听。"
    },
    {
      "Title": "想要了解杜林·其二",
      "Context": "我听说，跟人对话时看着对方的眼睛，这是基本礼仪。可又听说，一直盯着别人看是很不礼貌的行为。为了能达到这两个要求，我试过讲话时多眨眼，或者睁一只眼闭一只眼。结果…谈话的最后大家都热心建议我去找芭芭拉小姐看看眼睛…\n果然，「社交」的法则是这个世界众多运行规则中较难的部分。"
    },
    {
      "Title": "想要了解杜林·其三",
      "Context": "有一段时间，心底会传来奇怪的杂音——我究竟是不是原来的我？流着魔龙心脏的血，人们会因此害怕我吗？有一次，我梦见整个星轨王城的积木小人都在朝我丢石子，惊醒后，见到的居然是飘落的彩纸…原来是蒙德的大家正打算给我补办生日派对。那一刻我才意识到，那些杂音并不是魔龙的干扰，而是我的迷茫和不自信…\n我永远忘不了那个画面，蛋糕上的烛光映照着朋友们温暖的笑脸…这些，就是支持我在迷雾里勇敢迈步的最大动力。"
    },
    {
      "Title": "想要了解杜林·其四",
      "Context": "去挪德卡莱前，琴团长和阿贝多郑重告知过我那将是一场危机四伏的旅途，实际状况可能还会比想象中严重。他们很尊重我的意愿，让我务必考虑清楚再做决定。可当时我一想到你正处于危险中，就立刻请求他们让我加入了。\n接触到真正的「狂猎」后，我才对「危险」这个词有了实感。那种场面比我脑海中「地面被踩出大坑，积木矿窟崩塌」的程度还要危险数倍。\n不，我绝对没有后悔过。倒不如说，是后怕…那时我会担心帮不上忙，所以多数时间我都很紧绷，你应该也察觉到了。还好结果不错，我可以坦率地接受大家的夸赞了。"
    },
    {
      "Title": "想要了解杜林·其五",
      "Context": "我觉得…人，似乎是由别人的部分拼凑而成的。哦，当然不是指炼金术之类的。或许换一个说法吧…就像我会记住朋友们讲过的话，一起去过的餐馆也会成为我喜欢的餐馆，就连我想要去更多不同的地方这件事也是受你启发…我之所以成为今天这样的我，是因为有很多人影响、改变了我。\n所以同样的，我也希望能成为别人心里的一小块拼图。"
    },
    {
      "Title": "杜林的爱好…",
      "Context": "目前为止，蒙德的一切对我来说都很新奇，我想要慢慢探索个遍。喝、喝酒？不行，喝酒不行…暂时还不行。"
    },
    {
      "Title": "杜林的烦恼…",
      "Context": "提瓦特的动物不是折纸做的，而且我现在也没有尖锐的爪子了，本来还以为终于可以放心摸摸它们了…没想到还是会被我的气息吓跑…唉。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "喜欢吃肉，一大块完整的肉。但现阶段我吃饭的速度会比较慢，请别见怪。毕竟，刀叉的使用规则对我来说还比较复杂。唔，切肉是用哪一把餐刀来着…"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "请问，我的那份，配餐蔬菜可以减半吗？要是没配菜就更好了。"
    },
    { "Title": "收到赠礼·其一", "Context": "该用哪种餐具？我可以直接用手拿着吃吗？" },
    { "Title": "收到赠礼·其二", "Context": "谢谢。按照「礼尚往来」的社交准则，我请你喝点饮料吧。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "对不起…我的味觉似乎出问题了。我再尝尝…啊，真出问题了！"
    },
    {
      "Title": "生日…",
      "Context": "今天比想象中来得快。抱歉，想加的细节越来越多，所以其实还没做完——\n这是我想送你的折纸船，上面载着的折纸小动物是我们的朋友，而这个站在船头没来得及上色的小人就是你。在我印象里，你就像一个散发着金光的引舵人…能请你跟我一起涂上金色的颜料吗？\n对了，这艘船的名字叫「旅者号」，愿你今后也像现在这样被朋友们一路簇拥着前进，生日快乐！"
    },
    { "Title": "突破的感受·起", "Context": "传说在城堡高窗，有恶龙贪占着宝石璀璨。" },
    {
      "Title": "突破的感受·承",
      "Context": "游侠攀上梯阶城垛，却发现龙鳞上落满星尘斑斑。它正用鼻尖轻推流星碎屑，帮迷路的小星灵找回航线。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "噢，游侠丢掉他的剑，摊开掌心——「我来自星空以外，或许能帮点忙？」"
    },
    {
      "Title": "突破的感受·合",
      "Context": "从此塔顶窗口彻夜亮闪闪，龙载着游侠巡视银河堤岸。星光成为他们的披风，友谊是前进的罗盘。"
    },
    { "Title": "元素战技·其一", "Context": "有危险！" },
    { "Title": "元素战技·其二", "Context": "当心！" },
    { "Title": "元素战技·其三", "Context": "交给我！" },
    { "Title": "元素战技·其四", "Context": "退后！" },
    { "Title": "元素战技·其五", "Context": "崩裂！" },
    { "Title": "元素战技·其六", "Context": "噬爪！" },
    { "Title": "元素爆发·其一", "Context": "故事，才刚开始。" },
    { "Title": "元素爆发·其二", "Context": "腐殖…新生。" },
    { "Title": "元素爆发·其三", "Context": "命途的转折。" },
    { "Title": "元素爆发·其四", "Context": "别靠近我！" },
    { "Title": "元素爆发·其五", "Context": "渊影…焚灭。" },
    { "Title": "元素爆发·其六", "Context": "结局的哀叹。" },
    { "Title": "打开宝箱·其一", "Context": "跟拆礼物一样紧张…" },
    { "Title": "打开宝箱·其二", "Context": "请问这些物品应该怎么用？" },
    { "Title": "打开宝箱·其三", "Context": "这个我也没见过…长见识了。" },
    { "Title": "生命值低·其一", "Context": "还能继续。" },
    { "Title": "生命值低·其二", "Context": "力量远未耗尽。" },
    { "Title": "生命值低·其三", "Context": "至少…不是现在！" },
    { "Title": "同伴生命值低·其一", "Context": "换我来保护你。" },
    { "Title": "同伴生命值低·其二", "Context": "相信我。" },
    { "Title": "倒下·其一", "Context": "这样…算好结局吗？" },
    { "Title": "倒下·其二", "Context": "对不起…" },
    { "Title": "倒下·其三", "Context": "我会变成星星吗…" },
    { "Title": "普通受击·其一", "Context": "住手。" },
    { "Title": "普通受击·其二", "Context": "不。" },
    { "Title": "重受击·其一", "Context": "蛮不讲理！" },
    { "Title": "重受击·其二", "Context": "别这样！" },
    { "Title": "加入队伍·其一", "Context": "大家好，我是杜林。" },
    { "Title": "加入队伍·其二", "Context": "我会跟紧你的。" },
    { "Title": "加入队伍·其三", "Context": "增强战力？我努力。" }
  ],
  "title": "「不熄灭的火」",
  "weapon": "单手剑"
}
