{
  "area": "枫丹",
  "brief": {
    "camp": "枫丹廷",
    "constellation": "司颂座",
    "birth": "10月13日",
    "cv": { "cn": "钱琛", "jp": "水濑祈", "en": "安柏·李·康纳斯", "kr": "金荷英" }
  },
  "constellation": [
    {
      "Id": 891,
      "Name": "「爱是难驯鸟，哀乞亦无用。」",
      "Description": "施放<color=#FFD780FF>万众狂欢</color>时，芙宁娜获得150点「气氛值」。\n此外，芙宁娜持有「气氛值」的上限提升100点。",
      "Icon": "UI_Talent_S_Furina_01"
    },
    {
      "Id": 892,
      "Name": "「女人皆善变，仿若水中萍。」",
      "Description": "<color=#FFD780FF>万众狂欢</color>持续期间，芙宁娜通过队伍中附近角色的当前生命值提升或降低的方式获得的「气氛值」提升250%。基于「气氛值」超过上限的部分，每1点「气氛值」都将使芙宁娜的生命值上限提升0.35%。至多通过这种方式使芙宁娜的生命值上限提升140%。",
      "Icon": "UI_Talent_S_Furina_04"
    },
    {
      "Id": 893,
      "Name": "「秘密藏心间，无人知我名。」",
      "Description": "<color=#FFD780FF>万众狂欢</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Furina_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 894,
      "Name": "「若非处幽冥，怎知生可贵！」",
      "Description": "<color=#FFD780FF>孤心沙龙</color>的「沙龙成员」命中敌人，或「众水的歌者」为周围的当前场上角色恢复生命值时，芙宁娜获得4点元素能量，该效果每5秒至多触发一次。",
      "Icon": "UI_Talent_S_Furina_03"
    },
    {
      "Id": 895,
      "Name": "「我已有觉察，他名即是…！」",
      "Description": "<color=#FFD780FF>孤心沙龙</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Furina_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 896,
      "Name": "「诸君听我颂，共举爱之杯！」",
      "Description": "施放<color=#FFD780FF>孤心沙龙</color>时，芙宁娜将获得「万众瞩目」，持续10秒。\n持续期间，芙宁娜的普通攻击、重击与下落攻击将转为无法被附魔覆盖的<color=#80C0FFFF>水元素伤害</color>，且造成的伤害提升，提升值相当于芙宁娜生命值上限的18%。\n持续期间，每0.1秒，芙宁娜的普通攻击（不包括「始基力：圣俗杂座」的攻击）、重击与下落攻击坠地冲击命中敌人后，将根据芙宁娜当前的始基力属性产生不同的效果：\n\n始基力：荒性\n每1秒，基于芙宁娜生命值上限的4%，为附近的队伍中所有角色恢复生命值，持续2.9秒，重复触发将延长持续时间。\n始基力：芒性\n本次普通攻击（不包括「始基力：圣俗杂座」的攻击）、重击与下落攻击坠地冲击造成的伤害进一步提高，提升值相当于芙宁娜生命值上限的25%，上述攻击命中敌人时，附近的队伍中所有角色将消耗相当于当前生命值1%的生命值。\n\n一次「万众瞩目」持续期间，上述效果至多触发6次，该效果将在触发次数达到6次或持续时间结束时解除。",
      "Icon": "UI_Talent_S_Furina_02"
    }
  ],
  "description": "审判舞台上的绝对焦点，直至谢幕的掌声响起。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000089,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113057, "name": "未能达成超越之水", "star": 4 },
    { "id": 101238, "name": "湖光铃兰", "star": 0 },
    { "id": 112040, "name": "原素花蜜", "star": 3 },
    { "id": 104343, "name": "「正义」的哲学", "star": 4 },
    { "id": 113056, "name": "无光质块", "star": 5 }
  ],
  "name": "芙宁娜",
  "skills": [
    {
      "GroupId": 8931,
      "Id": 10891,
      "Name": "独舞之邀",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，释放独舞的气场，对附近的敌人造成物理伤害，并切换自身的始基力属性。如果场上存在元素战技「孤心沙龙」召唤的「沙龙成员」或「众水的歌者」，「沙龙成员」或「众水的歌者」也会更换为对应的阵容。\n\n<color=#FFD780FF>始基力：圣俗杂座</color>\n每隔一段时间，芙宁娜的普通攻击命中时，将根据芙宁娜当前的始基力属性，在命中的位置降下灵息之刺或流涌之刃，造成具有芒性或荒性的<color=#80C0FFFF>水元素伤害</color>。\n芙宁娜登场时，始基力属性为荒性。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 8932,
      "Id": 10892,
      "Name": "孤心沙龙",
      "Description": "邀请孤心沙龙的客人们上阵，为芙宁娜的演出助兴。根据芙宁娜当前的<color=#FFD780FF>始基力属性</color>，邀请的客人分为「沙龙成员」与「众水的歌者」。\n\n<color=#FFD780FF>荒性</color>\n挥洒欢庆的泡沫，基于芙宁娜的生命值上限，造成<color=#80C0FFFF>水元素范围伤害</color>，并召唤三位「沙龙成员」：球球章鱼形态的「乌瑟勋爵」、泡泡海马形态的「海薇玛夫人」和重甲蟹形态的「谢贝蕾妲小姐」。\n「沙龙成员」将间歇性攻击附近的敌人，并优先攻击当前场上角色的目标，基于生命值上限，造成<color=#80C0FFFF>水元素伤害</color>。\n「沙龙成员」进行攻击时，根据附近的队伍中生命值高于50%的角色数量，提升此次攻击的威力，并消耗这些角色的生命值：满足条件的角色数量为1/2/3/4名或更多时，攻击造成的伤害为原本的110%/120%/130%/140%。\n\n<color=#FFD780FF>芒性</color>\n召唤「众水的歌者」，每隔一段时间，受益于生命值上限，为周围的当前场上角色恢复生命值。\n\n「沙龙成员」与「众水的歌者」共享持续时间，芙宁娜通过重击更换客人的阵容时，将继承持续时间。\n「沙龙成员」或「众水的歌者」存在期间，芙宁娜能够在水面上移动。\n\n<i>芙宁娜的孤心沙龙总有固定成员到访。其他时候都是谢贝蕾妲小姐、海薇玛夫人和乌瑟勋爵，而忧郁的星期三出现的则是歌者。</i>",
      "Icon": "Skill_S_Furina_01"
    },
    {
      "GroupId": 8939,
      "Id": 10895,
      "Name": "万众狂欢",
      "Description": "凝聚狂欢之意，构筑水沫的舞台，基于芙宁娜的生命值上限，造成<color=#80C0FFFF>水元素范围伤害</color>，并使队伍中附近的角色进入「普世欢腾」状态：持续期间，角色的当前生命值提升或降低时，基于提升或降低数值相对于生命值上限的比例，每1%都将使芙宁娜获得1点「气氛值」。\n同时，基于芙宁娜持有的「气氛值」，附近的队伍中所有角色造成的伤害提升，受治疗加成提升。\n持续时间结束时，芙宁娜持有的「气氛值」将被移除。\n\n<i>「喝彩吧！赞美吧！刮目相看吧！举起酒杯吧！每个没有欢宴的夜晚都是对痛苦、清醒白日的浪费…呃，那，没成年的就换成葡萄汁！」</i>",
      "Icon": "Skill_E_Furina_01"
    },
    {
      "GroupId": 8921,
      "Id": 892101,
      "Name": "停不了的圆舞",
      "Description": "队伍中当前场上的角色受到治疗时，若这次治疗的来源不是芙宁娜自己并且治疗回复量溢出，在接下来的4秒内，芙宁娜每2秒将为队伍中附近的角色恢复一次生命值，回复量相当于角色各自生命值上限的2%。",
      "Icon": "UI_Talent_S_Furina_05"
    },
    {
      "GroupId": 8922,
      "Id": 892201,
      "Name": "无人听的自白",
      "Description": "每1000点生命值上限都将使处于不同始基力属性下的芙宁娜的<color=#FFD780FF>孤心沙龙</color>获得相应的增益效果：\n「沙龙成员」造成的伤害提升0.7%，通过这种方式至多使「沙龙成员」造成的伤害提升28%；\n「众水的歌者」为周围的当前场上角色恢复生命值的间隔降低0.4%，通过这种方式至多使「众水的歌者」为周围的当前场上角色恢复生命值的间隔降低16%。",
      "Icon": "UI_Talent_S_Furina_06"
    },
    {
      "GroupId": 8923,
      "Id": 892301,
      "Name": "瀚海亦舞台",
      "Description": "异色原海异种能力的冷却时间降低30%。",
      "Icon": "UI_Talent_S_Furina_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "如果不踏进气势恢宏的「欧庇克莱歌剧院」，或许他乡的旅人无法理解，此地的神明为何会被冠以「大明星」的称谓。\n无论是演出或是审判，她总按时出现在观众上方的专属座位，嬉笑怒骂，歇斯底里，往往比舞台上的内容还要令人印象深刻。\n众人买票入场，为的是饱满与新奇的情感体验，在这方面，芙宁娜显然比绝对公正的那维莱特更加讨喜。\n敬仰的形式绝非只有抬头仰望这一种，枫丹居民对芙宁娜的尊敬可谓别具一格，或者，用「喜爱」一词来形容会更加准确。\n她并不完美，或许也不强大，但在舞台之上她就是最令人信任的存在，因为她从未令人失望。\n枫丹的文学界有句很流行的比喻，芙宁娜就像是无数人心中永不褪色的，有关青春的记忆。谁不希望青春常驻呢？\n——纵然青春易逝，可她永远就在那里，循着舞台灯光的方向便可见到。"
    },
    {
      "Title": "角色故事1",
      "Context": "作为「欧庇克莱歌剧院」的标志性符号，芙宁娜在审判全程都有自由发言的权利。\n她的提问大多是好奇心所致，与案件往往没有多少逻辑性的联系，有时也会引得在座的观众哄堂大笑。\n但每当观众开始质疑，芙宁娜是不是只会插科打诨彰显存在，连理解案件全貌的能力都没有，她又会抛出含金量很高的意见。\n当然，有时她也会因为吃了不合口味的甜点，或者错过花车巡游，而全程兴致索然，但据说有幸在场的观众都对此很满意，因为只会说气话的神明同样很有趣。\n只有一种场合芙宁娜不会显得那么随心所欲，那就是她作为音乐剧演员登台的时候。\n枫丹从古至今流传下来许许多多经典的音乐剧，会不定期在「欧庇克莱歌剧院」上演，重要角色都由当时最受追捧的演员出演。\n演出之前会有一个像是抽奖的环节——由剧团向芙宁娜发出邀请，如果当天她心情正好，便会答应下来，促成人神共演的舞台。\n一旦成功，演出的这天便会变成枫丹的节日，「欧庇克莱歌剧院」就算是售罄站票，也远不足以满足观众的热情。\n音乐响起，神明登台，众人眼中的就再也不是那位随心所欲的可爱神明，而是恰如剧本所描述的那位人物。\n威风凛凛，勇敢卓绝，又或是阴险狡诈，贪婪诡秘，芙宁娜的举手投足都恰如其分，完美无缺，仿佛她就是为了表演而生一般。\n正是因为这一场又一场的卓越演绎，她才真正配得上枫丹人为她冠上的「大明星」之名。\n好不容易挤进内场的蒸汽鸟报知名记者看得目瞪口呆，半晌才想起来要在记事本上追加采访时的问题。\n「明明没有见您训练，作为神明，您为何在表演上有如此高的造诣？」\n而芙宁娜的回答则分外简洁，相当骄傲：「因为我是神啊。下一个问题！」"
    },
    {
      "Title": "角色故事2",
      "Context": "案件与演出占用了芙宁娜绝大部分的时间，就算没有这两件事，她也会出现在各种外交与政务的应酬场合。\n当然，她的工作通常也仅限于出面应酬而已，背后的实际工作，甚至是应酬场合中某些重要的发言，都是由他人负责。\n对于这些代劳者，芙宁娜相当感激，因为听说其他国家的神明总有操心不完的大事小情，她非常明白如今生活的来之不易。\n她也曾经想过，是不是应该起到一些神明的表率作用，于是在特别闲的时候，她试图参与沫芒宫的实际工作…\n但结果，每次都是被人或者美露莘婉拒了，理由是「目前没有能交给神明的重任」。\n虽然听到这种话很让她开心，不过数次之后她也意识到，指望沫芒宫的工作能为她打发无聊时光似乎是件不实际的事。\n芙宁娜还有一个绝少人知的爱好，那便是和小动物玩耍。\n枫丹的水澄澈宽广，风景优美，可爱的生灵也数不胜数，对于总是和人类打交道的她来说，刚好可以换个心情。\n只不过动物们的习性不一，芙宁娜随心所欲的性格好像总是触到它们的逆鳞，以至于要不然就是被帽子水母喷出的水泡正中面门，要不然就是被猎刀鳐追得到处乱跑。\n从某种意义上来说，水下的世界比水上要更加原始与野蛮，毕竟生活在这里的居民并不会因为神明的身份而卖她一个面子。\n但久而久之，芙宁娜还是找到了最适合她亲密接触的动物——趴在沙滩上晒太阳的膨膨兽。\n不管是戳脸，揉肚子，还是把它翻过来又翻过去，它都不会有什么反应，最多是把头转过来，发出无声的抗议。\n「怎么啦？你说你很喜欢这样？嘿嘿，我也很喜欢！」\n——虽然可能存在一点点交流上的误会，但他们现在是好朋友了。"
    },
    {
      "Title": "角色故事3",
      "Context": "虽然芙宁娜很容易给人留下一种喜欢突发奇想，不会遵守规则的印象，但某些特殊情况，尤其是演出前后，她会有严格的标准。\n比如道具的制作与上色，灯光的进入和淡出时机，音乐的起奏点与节奏，每一个点她都要调整到满意为止。\n正因如此，和神明共演并不只是轻而易举沾个光，也要付出很多的辛劳，以至于坊间也会听到这位枫丹的「大明星」很难伺候，喜欢耍大牌这样的传闻。\n曾经就有知名剧团得到了与芙宁娜共演的机会，但因为她提出的要求难以满足，于是他们就先假装答应下来，但在实际排练和演出准备上，还是按照原先更加习惯的方式去处理。\n剧团长对此胸有成竹，认为以芙宁娜的性格，只要木已成舟，对她说些好话，就能让她降低要求，从而省去很多麻烦。\n结果，当剧团成员千辛万苦将演出用的道具运到「欧庇克莱歌剧院」的时候，却发现舞台上的芙宁娜正在指导另一个剧团的搭建工作。\n「哦，因为你们对我的意见充耳不闻，我就安排别的剧团来和我演出了。」\n剧团长有些目瞪口呆，按照他的计划，应该是在搭建完成之后，芙宁娜才会注意到她所谓的「瑕疵」。\n但从现在已经准备好的部分来看，严格按照她的指示去做的剧团所呈现出的舞台效果，确实要好出不少。虽然在普通观众的眼里未必能够看出区别，但在专业人士的角度，演出的优劣在细节上便可一览无余。\n但这位剧团长也不甘心就此离开，他谴责芙宁娜缺乏契约精神，提前找好替代方案却不事先通知他们。\n芙宁娜当然不会容忍这种恶人先告状的行为，她露出有点难以置信的表情，大声回斥：\n「你不会真以为我是个容易被骗的傻瓜吧？来人，把他们赶出去！」"
    },
    {
      "Title": "角色故事4",
      "Context": "漫长的演出犹如轮回，谢幕之日遥不可及，只要预言危机尚存，这神明的故事就要延续下去。\n即便长期以来枫丹人并没有对芙宁娜的身份产生怀疑，但她明白信任的崩塌始于小小的龟裂，一旦产生便不可逆。\n被揭穿的代价是她无法接受的，长期以来的努力会变为徒劳，枫丹这个国度也将不复存在。\n所以她努力在应该高兴的时候大笑，在应该悲伤的时候痛哭，在应该炫耀的时候夸张地彰显神明的身份，一刻都不敢放松。\n芙宁娜知道这是一场演出，只要等她坚持到危机解除的时刻，她就可以脱去假面，拥有表达情绪的自由。\n然而她逐渐意识到，她所扮演的属于神明应该有的样子，已经开始侵蚀她自身。\n芙宁娜内心产生了一种令人恐惧的迷茫：如果在高兴的时候不去大笑，应该做出什么样的反应呢？\n或许她原本不是很爱笑的女孩子，又或许她遇到一点挫折就会自暴自弃，但这些感情都已经逐渐消失了。\n表演艺术家们总说，想要演好一个人物，就要先想办法成为那个人物。\n从这个角度看，芙宁娜所扮演的水神是无可挑剔的，她的咬牙坚持收获了渴望的结果。\n但从来没有人提到过表演结束之后的事，因为对他们来说，舞台仅仅是短暂的一瞬。\n而芙宁娜演了太久，就连回去的路，都已经掩埋于风尘中，看不清了。"
    },
    {
      "Title": "角色故事5",
      "Context": "原罪的危机终于解除，枫丹形成了新的秩序，受到影响的区域也逐渐复兴，人们对于未来都有着积极的期待。\n唯独芙宁娜没有被纳入到新世界的任何一块之中，她很快就从沫芒宫搬了出去，也再没有出现在「欧庇克莱歌剧院」。\n她只想尽快远离令她痛苦的那些回忆，也无心关注后来的人们对于她的讨论与争执——水神的故事应该落下帷幕了。\n但职责履行完毕的演员应该何去何从，谁也不能给她答案，「自由」在此刻也只是空泛的概念。\n芙宁娜的行李还堆在新租公寓的墙角，她一直都没有收拾房间的精神，只是躺在床上，望着空荡荡的房顶。\n她认识的那些人很快就在新规则之下找到了容身之所——因为力量，责任，或友情，他们的重要性不可替代。\n而在这种状况下获得了「自由」的人，换言之不就是不被任何人需要吗？\n正当她想到这里的时候，她却意料之外地迎来了这间房的第一位访客——决斗代理人克洛琳德。\n克洛琳德惊讶于芙宁娜现在的居住环境，立刻表示愿意出钱为她置办一个好一点的屋子，芙宁娜费了很多工夫才打消了她的念头，不过还是在她生拉硬拽的状态下，把房子和行李都收拾妥当。\n尔后克洛琳德阐明了来意，平日里她很少参与社交，因为今晚难得要和几位旧友见面，她又有一阵子没见过芙宁娜，正好这几位都和她认识，她便前来邀请。\n如果是曾经，芙宁娜一定会拒绝这样的聚会，因为想要把身份隐藏好，就不应该和任何人保持过于亲密的私交。\n芙宁娜有些心虚地抬头看，克洛琳德面带微笑，似乎早就理解芙宁娜曾经的想法，并猜透了她此刻的心思。\n「怎么样，现在应该没有拒绝的理由了吧？」\n「我…我很不擅长，嗯…不会，扫了你们的兴吧？」\n当天夜里，芙宁娜终于体验到和朋友们把酒言欢是种什么样的感觉，刚开始她的状态还有点拘谨，但两杯之后，她就原形毕露，要不是克洛琳德急忙把她拉住，她就要跳上桌了。\n——对于不喜过多言谈的克洛琳德来说，她也没想到真正的芙宁娜有这么强的破坏力。\n而芙宁娜，或许此时她还不知道未来该走向何处，但她知道，「自由」至少意味着不再孤独。"
    },
    {
      "Title": "孤心沙龙",
      "Context": "芙宁娜曾在枫丹的图书馆里读到一本冷门的书，故事的主角是一位在富丽堂皇的公馆中工作的侍从。\n天真烂漫的少女谢贝蕾妲追寻报纸上的广告，来到深山野岭的公馆里应聘，虽有点笨手笨脚，但还是成为了这里的女仆。\n公馆的主人不常出现，虽有喋喋不休的夫人与重视礼数的勋爵代为管理，少女在此的日子仍然很逍遥自在。\n这里的人好像很久没有去过城里，于是女仆教他们唱最新的歌剧，玩最近流行的棋戏，侍从们的关系很快拉近，其乐融融。\n唯有一条规则不容打破——通往地下室三层的沉重木门，封锁着只有公馆主人可知晓的秘密，无人允许接近。\n女仆虽有好奇，但她更珍惜此地的精彩生活。时间悄然过去，某日从勋爵处得知主人即将来访，侍从们开始了繁忙的准备。\n节日般的宴会热闹非凡，欢声笑语充斥于公馆各处，直到第二日女仆见主人迟迟未出现而前往查看，只见主人已经冰冷的尸骸。\n警备队将嫌疑人锁定在众多侍从之中，焦急万分的女仆认为主人的死与公馆的秘密有关，最终决定打开那扇禁忌的大门。\n没想到大门的对面竟然是公馆的正厅，站在中央楼梯前的是已然非常熟络的夫人，她发出的是一句熟悉又诡异的质问：\n「你就是今天来应聘的，谢贝蕾妲吗？」\n芙宁娜有些震撼，此处的情节似乎与记忆中类似的经历发生了共振。\n她很羡慕女仆与侍从们愉快的日常生活，也敬佩她为了守护生活而直面秘密的勇气。\n后来芙宁娜在梦中梦到了相同的公馆，她就是谢贝蕾妲，她气喘吁吁地跑到秘密的大门前，深吸一口气，还是将那门推开。\n门后竟是汹涌灌入的海水，瞬间就将公馆淹没，无论是警备队，还是夫人和勋爵，也包括自己，都溶解得无影无踪。\n芙宁娜由此惊醒，环顾四周之后，稍稍冷静，她不由得回忆这本书之后的故事——\n谢贝蕾妲借由开门所引发的时间循环，破解了主人的死亡之谜，也掌握了公馆的秘密，为此地所有的住民都破除了古老的诅咒。\n「谢谢你，谢贝蕾妲。」\n——她由衷感谢这位勇敢与坚韧的少女，给了故事一个好的结局。\n而故事中几位塑造生动的人物形象，最终也从想象中诞生出可爱的模样，陪伴在芙宁娜的身旁。"
    },
    {
      "Title": "神之眼",
      "Context": "「成为人类，就意味着隐藏秘密，经历痛苦，与孤独相伴，即便如此你也愿意吗？」\n机缘巧合之下，原本夭折的音乐剧「水的女儿」终于获得登台表演的机会，并在「欧庇克莱歌剧院」取得了巨大的成功。\n由芙宁娜代替出演的剧中女主角柯莉欧为了寻回人类赖以生存的淡水，决定牺牲自我，以意志引导水流回归。\n按照剧本的设计，她会在消失的前一刻得到从天而降的神之眼，但她并不会伸手去接，任凭其孤独地坠入海底。\n而在正式的登台演出中，竟然出现了一枚真正的，属于芙宁娜的神之眼。\n神之眼往往是为了回应人类最热烈的愿望而出现之物，而这枚神之眼，更像是对她过去的嘉奖。\n芙宁娜手握这枚神之眼，从表面反射的光辉中，似乎见到了经由这次演出，被重新填满的内心。\n虽然演出这一行为给她带去了许多痛苦，令她不愿意再重返舞台，但她无疑最能理解这片舞台的光辉与烂漫，也最能给予舞台上的追梦人指引与支持。\n接下来要去做什么，这个曾经困扰了她很长时间的问题，似乎也尘埃落定，有了清晰的答案。\n——以台下之人的视角重新看这个世界，以台下之人的视角打造最好的演出。\n她不打算只把目光停留在音乐剧的范畴，只要是和表演有关的事，她都有兴趣作为幕后参与者加入其中。\n值得一提的是，虽然在「水的女儿」演出结束之后，拿到神之眼的芙宁娜显得很沉稳，还说了很多漂亮话，但在离开剧团之后，她立马跃跃欲试地去找曾经不小心触怒过的「地方传奇」报仇雪恨，结果吃了很多苦头。\n铩羽而归的她很不甘心，晚上依然在房间里研究神之眼，又导致整栋楼都遭了水灾。\n当她好不容易和沙龙成员一起把受灾的屋子都收拾妥当，她接到了来自公寓管理者的最后通牒——\n「就算它们是勋爵或者夫人，本公寓也禁止饲养宠物。」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "呆站在那里做什么？该不会是因为过于激动，说不出话了吧？没错，站在你面前的就是枫丹人人皆知的大明星——芙宁娜哦。我的档期可是很紧的，能约到我，说明你运气不错嘛。"
    },
    {
      "Title": "闲聊·茶会",
      "Context": "茶会是淑女的必修课。如果你想学习茶会礼仪的话，我可以教你喔。"
    },
    { "Title": "闲聊·乐子", "Context": "好无聊啊，没有什么更有趣的事吗？" },
    { "Title": "闲聊·人气", "Context": "唉，人气太高也是一种苦恼，谁让我这么受欢迎呢？" },
    { "Title": "下雨的时候…", "Context": "好大的雨！等等，水应该不会淹上来吧？" },
    { "Title": "下雪的时候…", "Context": "哇哦，这地方很适合映影取景。" },
    {
      "Title": "阳光很好…",
      "Context": "这阳光的热度，都快赶上我平时用的影室灯了。还好太阳只有一个。"
    },
    {
      "Title": "刮大风了…",
      "Context": "「听，风中传来不安的低语，那是被遗忘的海兽做噩梦时的梦呓。」你问为什么是做噩梦？呃…因为，恐惧感是会向外传递的？"
    },
    { "Title": "在沙漠的时候…", "Context": "真是一派荒芜的景象，让我赐予你们水的恩泽吧！" },
    { "Title": "早上好…", "Context": "早安…需要起这么早吗？再多睡一会儿也没关系吧…" },
    {
      "Title": "中午好…",
      "Context": "午安！我的蛋糕在哪里？什么什么，你说早上刚吃过？那已经隔了好——久啦！"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好。唉，谢贝蕾妲小姐最近总嘀咕着减肥，还说要拉上我一起。哼，比起上个月我肚子都瘦了一圈还不止呢，我已经很努力在控制体态了。喂，你，看得出来么？"
    },
    { "Title": "晚安…", "Context": "呼…正好我也困了。明天见，记得准时叫我起来…" },
    {
      "Title": "关于芙宁娜自己·亲友团",
      "Context": "你问我参加茶会的这几个小家伙？它们可是我忠实的追随者，咳，今天就破例为你介绍一下吧！这位是谢贝蕾妲小姐，最可爱的女仆，虽然有时会不小心剪坏我的衣服；这位是海薇玛夫人，可靠的管理人，将我的生活打理得井井有条；最后这位喜欢说教的是乌瑟勋爵，负责一切礼仪相关的事情。呵呵，虽然我已允许你参加我的茶会，但想要得到它们的认可，你还要多多努力才行！"
    },
    {
      "Title": "关于芙宁娜自己·歌唱",
      "Context": "我对自己的歌唱水平还是很有自信的，不过值得我开口唱诵的段落可不多。希望那些剧团里的创作者们加把劲，不要让我等太久。"
    },
    {
      "Title": "关于我们·关系",
      "Context": "咳。以我们之间的关系，你在我面前无需太过恭敬，可以更随意一些。等等，你那是什么表情，该不会是想说你从一开始就没有「敬仰」过我吧？"
    },
    {
      "Title": "关于我们·同行",
      "Context": "「我」的故事已然落幕，接下来开场的是「我们」的故事了…这么说的话，出场费是不是也该翻倍啦？好开心哦！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "当那古老的预言终结、一切落幕之后，我曾经陷入很长时间的消沉。站在舞台上的人受到观众的追捧，同时也承受着更多的注视与期待。但我很清楚，他们期待的并不是我，而是我扮演的那位「神明」…在这个过程中，我真正得到的只有孤独。所以我一度厌恶任何跟表演有关的事，把自己关在房间里，直到再次站上舞台、再次面对观众的时候，我才发现不知不觉我内心的不安已经消失了。现在的我可以坦然承受他们的目光，也许是因为…我终于开始「扮演」我自己了。"
    },
    {
      "Title": "有什么想要分享·歌剧",
      "Context": "枫丹的歌剧经历过几次革新，每次革新都会有许多反对的声音。在我印象里，经常有很多人聚在歌剧院吵来吵去，吵得我耳朵嗡嗡响。于是我吓唬他们说，「不准再争论这些无关紧要的问题」，那维莱特也顺势敲了一下他的手杖，歌剧院立刻就安静了。没办法，我总会不经意间表露出充满威严的一面，希望他们能够理解。"
    },
    {
      "Title": "感兴趣的见闻·幽光星星",
      "Context": "我很喜欢幽光星星，这种生物在无人注视的地方也能发出自己的光亮，是我心目中最真实的「明星」。如果有让幽光星星当主角的歌剧就好了，我可以真情实感地在舞台上演绎一只可爱的离群海星。"
    },
    {
      "Title": "关于林尼与琳妮特…",
      "Context": "林尼与琳妮特我当然知道，以前我就经常光临他们的演出。他们的人气虽然高，但跟我比起来还是差了不少，有我出场的演出才是真正的座无虚席，连站票都卖得干干净净。至于现在…呃…现在我已经退隐了，人气下滑也很正常嘛！"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "我很感谢那维莱特这几百年间为枫丹的辛苦付出，他似乎也不打算追究我欺骗民众的罪责。反正现在我们已经不需要对接什么工作，我也很久没去沫芒宫了，这对我们双方来说都是一件好事吧？"
    },
    {
      "Title": "关于娜维娅·甜点",
      "Context": "你尝过娜维娅烤的马卡龙吗？不得不承认，她对甜点的造诣已经非常深厚，完全不在我之下。口感和甜度暂且不提，她画在马卡龙上的图案也太可爱了吧？简直就是艺术品！她到底是怎么做到的，难道真的只是天赋？我的内心中竟然会产生一种挫败感…下次一定要向她好好打听一下！"
    },
    {
      "Title": "关于娜维娅·内心",
      "Context": "她是一个很坚强的人。坚强的人不管发生什么都会很快振作起来，装作没事的样子，这样身边的人就无需背负额外的压力。我见证过卡雷斯与克洛琳德的决斗，娜维娅她…在这方面越来越像自己的父亲了。"
    },
    {
      "Title": "关于「仆人」…",
      "Context": "「仆人」？谁，谁呀？我已经忘掉了哦，把那么可怕的身影留在脑海中，晚上睡觉都会做噩梦的。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "最近经常见到夏洛蒂忙忙碌碌的身影。她好像很想找我约一期独家专访。哪怕我多次拒绝，她也并不放弃。我本来有点生气的，但是她很坚定地对我说——她希望民众能够了解到一个更加真实的我，也相信民众可以理解我的苦衷。我不知道该如何回应她的好意，也许她说的有道理，但我还没有做好准备…"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "我跟他交流不多，那维莱特说他值得信赖，所以我想他大概是个好人吧！哦对了，以前还收到过他寄来的茶，味道不错。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "在我印象里，克洛琳德平时不喜交谈。但她几次站在我的身旁，保护我的安全，我对她非常信任。嗯…我还真有一点想念她，不过现在没什么去见她的理由了。对了！下次邀请她来一起开茶会吧！"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "哦？没想到，你也认识我的「甜点大校」…多亏了爱可菲，我曾在限量的「德波大蛋糕」之外，获得过许多精彩的选择。可惜现在的我，已经支付不起沫芒宫开给她的那种薪水啦。嗯？别担心，我们保持着联络呢，我还是会用亲手制作的菜肴回应她的…最近我就研究了一款「香辛果鱼肉冻通心粉」…有兴趣吗？下次做给你尝尝。"
    },
    {
      "Title": "想要了解芙宁娜·其一",
      "Context": "对我的事感兴趣？唉，真没办法，毕竟我曾经也是枫丹最受关注的大明星嘛！每天都有无数记者挖空心思想要探听我的隐私，我可是有丰富的经验将他们拒之门外。当然，我并不打算将这些经验用在你的身上，你可以用足够好吃的点心来和我交换秘密。"
    },
    {
      "Title": "想要了解芙宁娜·其二",
      "Context": "最近有人向我推荐了「冲浪」这项运动，我也去体验了一番。在惊涛骇浪中保持平衡并不是一件容易的事情，但我很快就掌握了技巧。也许是因为我有这方面的天赋？总之在海天相接的地方近距离地感受风与浪是一件还不错的事情，你也可以试一试。"
    },
    {
      "Title": "想要了解芙宁娜·其三",
      "Context": "有空的话，多和我讲讲旅行的见闻吧？我挺喜欢听你讲那些稀奇古怪的故事。怎么说呢…我很容易对各种事物产生兴趣，但用不了多久就会感到无聊。或许「热情」这种东西，越容易产生就越容易失去。跟你在一起时，我似乎能一直保持愉快的心情，真不可思议。"
    },
    {
      "Title": "想要了解芙宁娜·其四",
      "Context": "最近我一直在想，过去我是不是有点亏待自己了？为了保持神明的矜持，几乎没有享受过生活。所以最近我迷上了购物，买了好多新奇的宝贝。像什么七色炫彩茶包、全自动伸缩刀叉、海马专用马鞍…最后发现大部分东西都用不上，我全部送去剧团当演出道具了。奇怪，付款前我明明觉得这些很有用的…"
    },
    {
      "Title": "想要了解芙宁娜·其五",
      "Context": "人们很喜欢谈论过去，为那些逝去的美好感到惋惜；也很喜欢谈论未来，仿佛为了缥缈的明天可以牺牲一切。我并不认同他们的做法，但也感到非常羡慕：因为我曾经生活在既没有过去、也没有未来的世界里。为了应对那种恐慌，我尝试塑造并扮演了一个更坚强、更像神明的自己，几百年的时间过去，我曾扮演的「形象」逐渐与真实的自己融为一体。如今连我也无法分辨…或许也没有分辨的必要了，过去的种种经历组成了现在的我，那场并不完美的演出也是我最重要的一部分啊。"
    },
    {
      "Title": "芙宁娜的爱好…",
      "Context": "《王后的荣冠》还没有出续作吗？真遗憾，这种正义战胜邪恶的经典作品总是让人百看不厌。"
    },
    { "Title": "芙宁娜的烦恼…", "Context": "今晚的通心粉选什么酱好呢…" },
    {
      "Title": "喜欢的食物…",
      "Context": "每个人都不会讨厌精致的糕点，但想要做到让我「喜欢」的程度，还需要多多努力才行。听好了，甜品就像歌剧，从「选角」到「布景」都需要花费心思，才能在最后的「演出」中大放异彩！"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "简单来说，我讨厌大部分「创意菜」。这些年我品尝过许多奇妙的料理，除了给我留下心理阴影外毫无用处。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "哦？香味浓郁、口感细腻…没想到你对烹饪也有研究，很有品味嘛。"
    },
    { "Title": "收到赠礼·其二", "Context": "太「普通」了！哼，这种缺乏特色的料理得不到我的认可！" },
    { "Title": "收到赠礼·其三", "Context": "你平时只吃这些吗？唉，我的通心粉分你一些好了。" },
    {
      "Title": "生日…",
      "Context": "生日快乐！喏，作为生日礼物，这张票给你。这可是《欢乐日》的头等座哦，记得过来看。你问我《欢乐日》是什么？唉，本来还想留一点惊喜的…这是我亲自排练的一场歌剧，内容嘛，是很多人聚集在一起，为某个重要的人做庆贺。这么说你应该明白了吧？一定要来啊！"
    },
    {
      "Title": "突破的感受·起",
      "Context": "神之眼用起来还真不太习惯。你来教教我吧？呃…差点忘了，你也没用过神之眼啊。"
    },
    { "Title": "突破的感受·承", "Context": "靠自己锻炼得到的力量果然很充实。哼哼，多谢了。" },
    {
      "Title": "突破的感受·转",
      "Context": "渐入佳境！不愧是我，在任何情况下都能展现出闪耀的一面。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "没想到你会对我的事这么上心，这是否意味着你仍然需要我的「力量」呢？然而如今的我…或许无法给你足够的回报…你说看重的是我「本人」？既然这样，就让你我共同出演我们的未来吧。"
    },
    { "Title": "元素战技·其一", "Context": "为我歌颂！" },
    { "Title": "元素战技·其二", "Context": "亮相啦！" },
    { "Title": "元素战技·其三", "Context": "噔噔！" },
    { "Title": "元素战技·其四", "Context": "开幕。" },
    { "Title": "元素战技·其五", "Context": "光芒啊。" },
    { "Title": "元素战技·其六", "Context": "为你献上。" },
    { "Title": "元素爆发·其一", "Context": "让世界热闹起来吧。" },
    { "Title": "元素爆发·其二", "Context": "闪耀时刻！" },
    { "Title": "元素爆发·其三", "Context": "欢唱，以我之名！" },
    { "Title": "打开宝箱·其一", "Context": "意外之喜，就像蛋糕上的王冠。" },
    { "Title": "打开宝箱·其二", "Context": "收下吧。咳…我准许了！" },
    { "Title": "打开宝箱·其三", "Context": "有趣的东西当然是越多越好。" },
    { "Title": "生命值低·其一", "Context": "总之先休战…" },
    { "Title": "生命值低·其二", "Context": "情况不妙呀！" },
    { "Title": "生命值低·其三", "Context": "救命啊——" },
    { "Title": "同伴生命值低·其一", "Context": "见识下我的实力！" },
    { "Title": "同伴生命值低·其二", "Context": "换我登场了！" },
    { "Title": "倒下·其一", "Context": "算是…一种解脱吗？" },
    { "Title": "倒下·其二", "Context": "我还是没能做到…" },
    { "Title": "倒下·其三", "Context": "别看我…丢人的样子…" },
    { "Title": "重受击·其一", "Context": "干什么啊！" },
    { "Title": "重受击·其二", "Context": "别打了！" },
    { "Title": "加入队伍·其一", "Context": "果然还是离不开我啊。" },
    { "Title": "加入队伍·其二", "Context": "希望是一次尽兴的旅途。" },
    { "Title": "加入队伍·其三", "Context": "瞧好了。" }
  ],
  "title": "不休独舞",
  "weapon": "单手剑"
}
