{
  "area": "挪德卡莱",
  "brief": {
    "camp": "执灯人",
    "constellation": "夜行灯座",
    "birth": "10月31日",
    "cv": { "cn": "马正阳", "jp": "中村悠一", "en": "尼克·奥尔森", "kr": "慎镛友" }
  },
  "constellation": [
    {
      "Id": 1201,
      "Name": "拨开雪翳之幕",
      "Description": "特殊元素战技<color=#FFD780FF>北国枪阵</color>的基础冷却时间缩短为4秒。\n此外，队伍中的角色触发月感电反应时，还会为菲林斯恢复8点元素能量，该效果每5.5秒至多触发一次。",
      "Icon": "UI_Talent_S_Flins_01"
    },
    {
      "Id": 1202,
      "Name": "渡越魍魉之墙",
      "Description": "施放特殊元素战技<color=#FFD780FF>北国枪阵</color>后的6秒内，菲林斯的下一次普通攻击命中敌人时，还会额外造成相当于菲林斯攻击力50%的<color=#FFACFFFF>雷元素范围伤害</color>，该伤害视为月感电反应造成的伤害。\n<color=#FFD780FF>月兆·满辉</color>：菲林斯在场上时，菲林斯的元素类型为<color=#FFACFFFF>雷元素</color>的攻击命中敌人后，该敌人的<color=#FFACFFFF>雷元素抗性</color>降低25%，持续7秒。",
      "Icon": "UI_Talent_S_Flins_02"
    },
    {
      "Id": 1203,
      "Name": "夜访陌客之沼",
      "Description": "元素爆发{LINK#S11205}<color=#FFD780FF>旧仪·夜客致访</color>{/LINK}的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Flins_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1204,
      "Name": "荒山嘶啭之夜",
      "Description": "菲林斯的攻击力提升20%。\n此外，突破天赋{LINK#P1202201}<color=#FFD780FF>「幽焰的呢喃」</color>{/LINK}获得强化：菲林斯的元素精通提升，提升值相当于菲林斯的攻击力的10%。通过这种方式，至多使菲林斯的元素精通提升220点。",
      "Icon": "UI_Talent_S_Flins_03"
    },
    {
      "Id": 1205,
      "Name": "逐远避世之影",
      "Description": "元素战技{LINK#S11202}<color=#FFD780FF>古律·孤灯遗秘</color>{/LINK}的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Flins_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1206,
      "Name": "歌与亡者之舞",
      "Description": "菲林斯对敌人造成的月感电反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}35%。\n<color=#FFD780FF>月兆·满辉</color>：队伍中附近的所有角色造成的月感电反应伤害<color=#FFD780FF>擢升</color>10%。",
      "Icon": "UI_Talent_S_Flins_04"
    }
  ],
  "description": "挪德卡莱的「执灯人」，看守着北方小岛上的灯塔与墓地。一位言行举止极富修养的神秘绅士。",
  "elePrefix": "月之轮",
  "element": "雷",
  "id": 10000120,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113077, "name": "精密型月矩力冲鸭模具", "star": 4 },
    { "id": 101261, "name": "霜盏花", "star": 0 },
    { "id": 112124, "name": "精制机轴", "star": 3 },
    { "id": 104364, "name": "「浪迹」的哲学", "star": 4 },
    { "id": 113075, "name": "升扬样本·王族", "star": 5 }
  ],
  "name": "菲林斯",
  "skills": [
    {
      "GroupId": 12031,
      "Id": 11201,
      "Name": "扈圣魔枪",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，进行向前的投枪攻击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 12032,
      "Id": 11202,
      "Name": "古律·孤灯遗秘",
      "Description": "菲林斯唤出提灯中古老的力量，切换至<color=#FFD780FF>幽焰显迹</color>模式。该模式具有以下特性：\n·菲林斯的普通攻击与重击将转为造成无法被附魔覆盖的<color=#FFACFFFF>雷元素伤害</color>，无法进行下落攻击；\n·提升菲林斯的抗打断能力；\n·元素战技<color=#FFD780FF>古律·孤灯遗秘</color>将会被替换为特殊的元素战技<color=#FFD780FF>北国枪阵</color>。\n\n<color=#FFD780FF>北国枪阵</color>\n菲林斯在前方唤出枪阵，造成<color=#FFACFFFF>雷元素范围伤害</color>，并在接下来6秒内，使菲林斯的元素爆发<color=#FFD780FF>旧仪·夜客致访</color>替换为特殊的元素爆发{LINK#N11200001}<color=#FFD780FF>雷霆交响</color>{/LINK}。\n<color=#FFD780FF>北国枪阵</color>的基础冷却时间为6秒，该冷却时间不会受到其他效果影响。",
      "Icon": "Skill_S_Flins_01"
    },
    {
      "GroupId": 12039,
      "Id": 11205,
      "Name": "旧仪·夜客致访",
      "Description": "菲林斯解放提灯中真正的力量，造成<color=#FFACFFFF>雷元素范围伤害</color>，并在短暂间隔后，分别造成2次中间段、以及一次最终段的视为月感电反应伤害的<color=#FFACFFFF>雷元素范围伤害</color>。\n<color=#FFD780FF>月兆·满辉</color>：技能获得强化：若附近存在雷暴云，还会额外造成2次中间段的视为月感电反应伤害的<color=#FFACFFFF>雷元素范围伤害</color>。\n\n施放特殊元素战技<color=#FFD780FF>北国枪阵</color>后6秒内，菲林斯的元素爆发<color=#FFD780FF>旧仪·夜客致访</color>将会被替换为特殊的元素爆发<color=#FFD780FF>雷霆交响</color>。\n\n<color=#FFD780FF>雷霆交响</color>\n消耗更少的元素能量便可以施放的特殊元素爆发。菲林斯造成一次视为月感电反应伤害的<color=#FFACFFFF>雷元素范围伤害</color>。\n<color=#FFD780FF>月兆·满辉</color>：技能获得强化：若附近存在雷暴云，还会额外造成一次视为月感电反应伤害的<color=#FFACFFFF>雷元素范围伤害</color>。",
      "Icon": "Skill_E_Flins_01"
    },
    {
      "GroupId": 12021,
      "Id": 1202101,
      "Name": "寒冬的交响",
      "Description": "依据队伍的<color=#FFD780FF>月兆</color>，菲林斯将获得对应的强化效果。\n\n<color=#FFD780FF>月兆·满辉</color>：菲林斯触发的月感电反应造成的伤害提升20%。",
      "Icon": "UI_Talent_S_Flins_05"
    },
    {
      "GroupId": 12022,
      "Id": 1202201,
      "Name": "幽焰的呢喃",
      "Description": "菲林斯的元素精通提升，提升值相当于菲林斯的攻击力的8%。通过这种方式，至多使菲林斯的元素精通提升160点。",
      "Icon": "UI_Talent_S_Flins_06"
    },
    {
      "GroupId": 12023,
      "Id": 1202301,
      "Name": "月兆祝赐·旧世潜藏",
      "Description": "队伍中的角色触发感电反应时，将转为触发月感电反应，且基于菲林斯的攻击力，提升月感电反应的基础伤害：每100点攻击力都将提升0.7%基础伤害，至多通过这种方式提升14%伤害。\n\n此外，菲林斯在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Flins_07"
    },
    {
      "GroupId": 12025,
      "Id": 1202501,
      "Name": "掌灯暗行",
      "Description": "在小地图上显示周围的<color=#FFD780FF>挪德卡莱区域特产</color>的位置。\n此外，菲林斯似乎能听懂狂猎的低语…",
      "Icon": "UI_Talent_S_Flins_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "挪德卡莱中南部，一处小岛因其孤独哀伤的氛围而获名「终夜长茔」。当地鲜有访客，只有商队偶尔从远处绕行。岛上伫立着一座早已荒废的灯塔，据说唯有逝者的魂灵愿意栖息于此。\n死寂之中，仅余一位生者。他是这样介绍自己的——菲林斯，隶属于「执灯人」的一名战士，获得过民众自发送上的功勋章，用以表彰他所属的分队击退了深渊魔物。\n菲林斯说的那起事件，距今有些年头了。尽管当时没有任何人站出来组织，人们也依然心有灵犀地选择用这种方式表达感谢。勋章很沉，放在一个古旧的盒子里送到他手上。\n听起来十分隆重，但考虑到那次行动的伤亡，菲林斯认为，再来十个勋章也很难说值得。分队曾有七到八人，现在却只剩他留在岛上。\n除去偶尔公务外出及每月一两次采买，菲林斯几乎不在镇上露面。好在这不妨碍镇上的人们记住他，他比他们设想的更好交流，就连那身沉闷无趣的深色衣袍，也在其得体文雅的谈吐衬托之下变得难忘。也怪不得旁人好奇，出乎意料的人事物总是更叫人在意。\n镇上居民与他的谈话大都源于好奇，又止于礼貌。好奇菲林斯过去的男女老少们变着法子请他参加聚会，邀他说些执灯人的陈年旧事，他讲述得很好，谈及故事中令人惋惜的地方甚至会垂下眼睛，令听众感伤之余不愿再触碰亲历者心中的伤疤。\n居民们敬畏菲林斯偶尔的哀伤，殊不知那种哀伤正是隔阂的另一表现——听众的愧疚，便是讲述者的挡箭牌。一旦有人感到同情，种种讲述便有了意义，使人们笃信他的哀伤需要时间与空间。无论出于礼节或关怀，任何人都不该继续揭一个好人的疮疤了。\n没人不喜欢身边的好人。居民们如此，菲林斯亦然。他对识趣又有同情心的人很有好感，正如人们喜欢他重复讲述的英雄故事。从另一角度说，相互视对方为好人也是绝佳的社交手段，好的英雄叙事从来都光彩逼人，足够掩盖背后的一切谜团。"
    },
    {
      "Title": "角色故事1",
      "Context": "菲林斯说的故事不少，本人倒不是什么讲故事爱好者，这种形象与他坚持贯彻的社会身份相去甚远，甚至背道而驰，因为故事挑起人的好奇心，而他不愿意花太多时间在好奇的访客身上。不过，好在他能屈能伸，并不为现实生活中的落差感到郁闷。\n老旧的灯塔大门常在雾气缭绕的清晨被叩响。菲林斯佯装晨起。来访者可能性众多，他并非全无头绪——孤岛鲜有来客，愿意靠近这儿的无非几种：意志坚定的，或者有事相求的，再不然就是不怕麻烦的。\n这几类人本也不多，他立刻就能想到以下诸位：「霜月之子」的圣女菈乌玛，于前几周携飨月餐上门布道，哪怕菲林斯再三回绝称不爱在家用餐，更没有建立信仰的余裕，她也在他这里费了二十分钟口舌；「秘闻馆」老板的下属雅珂达，一个打扮干练的小姑娘，来敲门仅仅因为她一到这座岛上就迷路，看似聪明的雅珂达甚至不知道菲林斯暗中救过险些跌下悬崖的她；从没自我介绍过职业却被多方指认为骑士的法尔伽，游客是他对自己在这地方的唯一标榜，因与岛屿附近的魔物交战打翻了行李，他曾来灯塔借过点物资，后又划船来还；「执灯人」同事叶洛亚，一个充满正义感的好小伙子，生怕远离执灯人本部的菲林斯不知不觉死在孤岛上，定期带各类物资或工作文书来探望他…\n菲林斯打开门，塔前站着一个陌生的冒险家。昨天，菲林斯在杂货店向对方购买一块奇异的宝石，对方编造了至少十分钟的故事好为石头抬价，奈何棋逢对手，论收购宝石和编造故事，菲林斯都是个中好手。最后，他们以高于市场价百分之十的价格成交，卖家随后又有些犹豫，说是要花点时间给宝石配个更好的盒子，让它漂漂亮亮地去新主人手里。\n来访者有些拘谨，半天才开口：「杂货店老板说您一直收购宝石和古钱币，既然如此，我必须坦白一件事。想必您也看得出，以我的资历，不可能单枪匹马得到这种级别的宝石…根据我家家传的笔记，它是一位贵族赠予我祖先的，十分珍贵。如非手头拮据，我不会卖掉它。所以，我稍微有些舍不得…」\n也许在对方的想象中，买家菲林斯此时应当生气，所以当他夸赞对方时，对方显得极为惊讶。几分钟后，他已经完全接受菲林斯的表扬，带着钱与未来必能在某处成名的信心继续冒险去了。至于先前谈到的「您好像知道这块宝石？难道您以前见过它吗？」「说到那个贵族，我家的笔记上也没有太多记载，您方便讲讲吗？」之类话题，早被冒险家抛在了脑后。\n宝石的故事长而平淡，不听也没关系。何况，菲林斯今天不想谈论其他，只想好好看看久违的宝石。"
    },
    {
      "Title": "角色故事2",
      "Context": "门外站着叶洛亚。\n菲林斯倒来两杯水，又取来一只水壶。叶洛亚好奇地看着他。\n「两杯。我猜都是给我的？」\n「亲爱的叶洛亚小少爷长途跋涉，喝两杯水难道不是天经地义的？你还可以喝第三杯，第四杯。壶是满的。」\n「你不喝？」叶洛亚问。\n「我不渴。」\n叶洛亚理所当然地就这个问题继续下去：「你从来都不容易口渴，喝酒更像是礼仪而非兴趣。难道你喜欢喝纯粹、没味道的水吗？」\n当然不，菲林斯想，我最不喜欢喝的就是没味道的水。不过他不动声色，搬来椅子，和叶洛亚一人一座，并肩在灯塔前晒太阳。\n「上个月同僚们问我，你是不是不爱晒太阳，你看起来只在夜里活动。他们还问，你最近是什么时候跟老爷子联络的呢？为什么大家总是见不到你来，却听说你不仅来过，还悄无声息地走了。」\n「你现在看到我了，就坐在灯塔门口无所事事。」菲林斯看了一眼塔内，「喝这么快，还是我疏于待客之道了，应该给你直接端个水桶。」\n「长途跋涉辛苦啊，你说的。而且要不是我跑得勤，你这地方就太没活人气了，再说，我们也需要同步任务信息给你。」\n「这些话的意思并不在话内，就像你口中那些『他们』也不一定存在，许许多多问题，还是你自己想问。对吗，小少爷？」\n「好吧。比方说，你为什么要叫我小少爷？」\n「你聪明，能干，还会拐弯抹角地问问题，把好奇心包装得礼貌到不让人感到被冒犯。贵族般的社交水平，当得起一句少爷。」\n「这要是少爷，那被叫做老爷的人得是什么样子？说说上次没讲完的贵族故事吧，先生。」\n「好吧。上次说到，至冬尚由白沙皇统治的时代，贵族们沉迷舞会与酒会。在那个时代，擅长社交吃香得很。这类活动不光让人长见识，还带来契机，例如贩卖珍宝，美酒。宴会角落里总是坐着从不跳舞的人，应该就是来收好货的。这类人里就有许多所谓的老爷。」\n「为什么你说的那些社交场合像个二手市场一样？」\n「为什么不能是呢？与会者无非那些老面孔。朋友可能是二手的，舞伴也是，古董也是。而收购一件宝贝，也未必就要隆重地做，你可以赌别人喝几轮酒会醉，猜对就能得到藏品。」\n「作为奖励的藏品是什么？」\n「谁知道呢。人们往往只能看见自己想要的东西，大家说的奖品各不相同。不过昨天有人说，他的祖先参加过至冬酒会，那是很久以前的事，他和一个志不在宴会的妖精贵族老爷打赌，赌一位舞蹈演员喝不到五杯就会醉，然后他赢了，从赏识聪明人的贵族老爷那里得到一枚宝石。」\n话到这里，菲林斯示意叶洛亚看他的手心。一块璀璨的冰蓝色石头躺在那里。\n「…我猜，你刚收了这个。」\n「多好的货啊。」\n「你就当我心思多吧，总觉得你那堆故事是为将来倒卖二手做准备。」\n「噢不，就算我们的组织经济状况不佳我也不会卖掉它来换钱。而且在小少爷眼里，这宝石未必价值很高。」\n「如果它很值钱，贵族又怎么会把它送人呢？或者你要说至冬的妖精贵族素质高尚，个个愿赌服输？」\n「不好说。但一个勇于遵守诺言的贵族，任何时候都不会太坏。」说到这里，菲林斯指了指门里，「干脆把水桶提来吧小少爷，你像个渴死的幽灵。」"
    },
    {
      "Title": "角色故事3",
      "Context": "倘若你好奇并观察这一切，难免要想：菲林斯说的是实话吗？答案是否定的。可问及他是否说了谎，答案竟还是否定的。他讲述的，相比谎言，更应被称为有保留的传说。而传说的主角或神奇或伟大，却未必能留下名字。\n不妨回到白沙皇时代，聚焦那场舞会。于宴会上兴趣缺缺，最终借口赌输将宝石赏赐给他人的妖精贵族名为克里洛·楚德米洛维奇·菲林斯，受赏者则姓索柯洛夫，至冬南部出身，是个不折不扣的无名之辈，许多年后他的子孙们成为了冒险家协会的成员。这毫无关联的双方之间，唯一交集便是「北之泪」，据传，它由至冬军人征战北境的勇气化成，可庇佑持有者。克里洛在沙皇赏赐众多贵族的时代得到它，后来它被送出去，克里洛便也跟着没了音讯。\n当地人传诵的故事里，消失的贵族——苍焰克里洛原本是冰原上引渡亡魂的一缕蓝火。火迟早会熄灭，克里洛虽没在宫廷里待多久，倒是赶上了白沙皇传位给冰之女皇那阵子。他的离去无非几种可能：不满沙皇，或不满女皇，又或是说了什么不该说的，惨遭肃清。亦有人认为，克里洛的消失与政局无关，不过是一团火燃烧至生命尽头，自然地熄灭，自然地没了踪影。这种观点的支持者认为，何必把一切事物与政局挂钩呢？宫廷里那些事，谁能说得清？\n克里洛·楚德米洛维奇·菲林斯的家纹与姓氏仍留存在至冬贵族名谱之中。他曾在宫廷，但从未拥有过独属于他的信徒。渐渐地，至冬的火焰被红色彻底取代，本来供奉蓝色火焰的地区也逐渐沦陷。人们最终如接受新政权一般接受了红色火焰燃烧在冰原每一处。\n以上这些有关克里洛的故事，执灯士菲林斯曾听说过。他鼓掌以示赞赏，夸奖那凡是传说就必然要故弄玄虚的氛围，坚称有趣的故事正是他搜集古钱币与宝石的动机之一。菲林斯从不吝惜展示各种藏品，「执灯人」首领尼基塔就有幸到他的收藏室里观赏过。不过菲林斯常说，收藏算不上特别花钱的兴趣，人们觉得这事花销大是因为他们只看得见名贵的宝石标价惊人，没想过世上为人所知的石头只是少数，大多宝石根本开不出高价。\n好比故事中这块「北之泪」，碰巧就在菲林斯手里。虽说北之泪足够剔透美丽，还是因为缺乏附加价值而败给了一种更具有传说性的宝石。受赠者索柯洛夫不是没想过卖掉它，可惜开不出高价，宝石传到不知道第几代，才勉强卖了个好价钱。\n至于故事中反复被提及的克里洛，如果真有那么个贵族，多半也是不满至冬政局更迭而离开。他去往何方，对世上的人来说实在无关紧要。传说在当时的至冬人心里，除沙皇与女皇之外，没谁是必不可少的。克里洛若真与谁政见不合，早点消失才是上策。"
    },
    {
      "Title": "角色故事4",
      "Context": "守夜时，时间总是走得很慢，留守营地的执灯士们闲着没事做，慢慢习惯了用棋牌打发时间。菲林斯来向军士长提交报告，恰好遇到数个不睡觉的家伙围在一起，便也站在旁边观看起来，一副兴趣盎然的样子。过了一个多小时，同事们才察觉一旁的黑暗中还有个人。惊吓过后，他们认定这位灯塔看守员同事一定不擅长玩纸牌，热情地说要带他打两把。菲林斯模仿每个有教养又拘谨的棋牌新手，先推脱，再坐上牌桌，神情中的好奇和拘谨表演得极为真实。\n执灯士们虽然邀请他一起玩，但也没想过要放水，在他们看来，牌桌新手输几局是再正常不过的事。然而接下来的事奇怪得很，新手也好，熟手也好，在那天夜里都失去了判断。计分板上，战况变得焦灼，一切就那么不上不下地推进着，牌局被拉得很长。\n这位菲林斯，执灯士的好同事，居然能坚持这么久不败？老手们皱起眉，悄然聚在菲林斯背后偷看他的手牌。但到这时，菲林斯依然一脸真诚，夸赞着「玩牌也考验人的战术」等等，一边打出两张不那么好的牌。\n同事们到这时，总算松了一口气：他输了！好吧，输给奥拉维不奇怪。可他前面看起来打得还算可以，难道他也不是新手，每天都和青蛙、石子与塔边的幽灵打牌吗？\n菲林斯起身同对方握手，脸上的歉意实在不像伪装：「奥拉维先生，我败得心服口服。您的牌技十分高明，虽然这只是一局，但您的气魄和风度可见一斑。要我说啊，您愿意跟新手过招就是件大好事了。」\n真的吗？奥拉维高兴地迎上前紧紧握住对方的手：「赢得不容易。你运气好得很。」\n「运气不好怎么能活到现在呢。」菲林斯说得含蓄，话中的忧伤点到为止。众人想起那惨烈的一仗，拍拍菲林斯肩膀，安慰这或许曾在深夜独自哀悼战友的弟兄。\n「兄弟，这副牌你带走吧，我们也给你留座，有空再来玩牌。」同事们说。\n「恐怕不太适合我。」菲林斯笑得很礼貌，不过还是接了过去。\n那晚他留得挺久，翌日走时，天边透着朦胧的浅粉色。奥拉维送菲林斯离开，恰好遇见任务结束返回营地的尼基塔与叶洛亚。菲林斯提着灯停在他们身旁，点头以示敬意。\n尼基塔看看奥拉维，明白过来：「一起玩牌了？」\n「是啊，凑个热闹。大家还送了我一副纸牌，叶洛亚，你想玩吗？」\n「下次去灯塔陪你打。」叶洛亚笑笑，「老爹刚还在说，很久不见你过来。」\n尼基塔忽然问：「有什么收获？」一旁的叶洛亚觉得，那真是个突兀又有趣的问题，牌局能说明什么呢？奥拉维偷懒了吗？在他心里，从不鬼鬼祟祟的菲林斯比鬼怪还神秘些，哪里会有没玩过纸牌的执灯士？\n菲林斯提高那盏灯，蓝火照亮奥拉维的脸孔。这是第一次，奥拉维忽然觉得有些奇怪：菲林斯灯里的火光一直都是冷蓝色，可他从没见过别人买到同样的提灯。菲林斯用的，是什么燃料呢？\n「奥拉维先生大概是最有耐心又最沉得住气的绅士了吧。他完全不嫌我出牌慢，而且我猜，他是执行任务的好手。以静制动、稳步取胜…这种事不会只体现在牌局里。」\n他真的这么想，他多么擅长发现别人的优点啊。奥拉维感动了。\n尼基塔认真地看着奥拉维。奥拉维记忆中，上一次这样对话还是谈工作分配的时候，尼基塔建议他挑战做一个分队长。\n「连只打过一局牌的人都这么说，奥拉维，你不该相信我的判断吗？」尼基塔说。\n许多人谈论同一件事时，局面总会变得有些滑稽：相熟的人因为太了解彼此，反而不愿全盘接受对方建议。这种时候但凡有个不那么熟悉的人，事情就会变得容易。好比现在，奥拉维忽然多了一点自信，就像尼基塔说的，他为什么不能是个战术好手呢？这可是远在灯塔的菲林斯都看得出的事。\n过了几天，尼基塔去了趟灯塔。他此行是专程来感谢菲林斯的，奥拉维总是缺乏最后一点勇气，菲林斯的牌输得恰到好处。\n「你帮了我一个忙。」尼基塔带给他一些物资，「拿着吧，用不上也能装装样子。」\n「装装样子恐怕要变成我最喜欢的事了。」菲林斯掏出同事们送的纸牌，「有兴趣吗？」\n牌局很长。尼基塔打得很吃力，而菲林斯，显然很享受游戏时间。\n「你感觉到我的谢意了，我甚至在陪一个曾经的贵族玩你们擅长的纸牌游戏。」尼基塔苦笑，「赢牌和装作赢不了牌，哪个更难？」\n「都比伪装成普通人简单。」菲林斯打出一张牌，「不好意思，又赢你一局。」"
    },
    {
      "Title": "角色故事5",
      "Context": "克里洛·楚德米洛维奇·菲林斯是个好名字，既可以取克里洛的部分，算得上是有点说法的贵族，也可以叫菲林斯，不够古典，又不那么特殊，即便与谁重名，大家也只会认为是巧合。当事人很满意自己的名字，变着法子用到现在。\n贵族克里洛确确实实离开了至冬。智慧的人们觉得日光下无新事，一个贵族为政局感到无奈，自我流放也属于这种种旧事。说克里洛活了两回，似乎也不算夸大，视沉眠为死，苏醒便是新生，而这仍属于种种旧事之一。\n克里洛的沉眠始于遥远土地的一角。当年那场自我流放令克里洛自由，他一度失去锚点，沿铁路南下，穿过无尽雪原，穿过繁华市镇，踏过杳无人烟的边陲之地。毫无顾虑——他没有目的地，也没有必须要做的事情。\n擦肩而过的人类却恰恰相反。作为后到至冬的物种，他们有太多的欲望需要在短短数十年间完成。他们总行色匆匆，盘算着更好的生活，期待能在新时代建立伟业。而克里洛早已觉得，自己未必属于那样一个时代。\n在远方一座小岛的灯塔下，苍焰克里洛寻得了命定的坟墓，也可说是一处喜欢的温床、一副讨喜的灵柩。他从未打算自我了断，只想为这无趣的世界随便干一杯，随后睡过去。他想起昔日的酒会，贵族同僚们坐在一块探讨些古板的问题。那时妖精大都为皇权更迭感到唏嘘无比，盼着世上要有一条流淌着不老泉的河，好令至冬皇权永世留存。\n他们谈论永生或永远，用的是渴望又艳羡的口吻，像极了人类探讨妖精的生活。克里洛不确定他那时如何回答，可能是说：永远不再惧怕任何事，这样的安宁又怎么会降临在有限的生命之中呢。\n石坛上，克里洛化作一团火沉入地下，开始了长达数百年的睡眠。合眼时他又仓促地想起，假如一直不再回到人间，于那有限的时间中无限绵延，自我放逐，那睡眠便是永恒。珍贵无比的永恒，就这么被一个自我放逐者寻到了。\n克里洛沉眠并非儿戏。为此他做足准备，挑选石板，布下祭坛，以最古老的仪式自我封印。唤醒火焰的代价自然不会轻，此地人迹罕至，更不容易被打扰。然而这万无一失的安宁，如死般的沉眠，最终在雨夜的雷鸣中化为乌有。\n鲜血泼洒在地面的轻响、金属划开皮肉的钝响、利爪刺穿躯体磕在石板上的噪音…克里洛无法不被惊醒。数百年过去，他的听觉依然灵敏。\n一支名为「执灯人」的部队正在他的沉睡之所上方迎战来自深渊的狂猎。克里洛大梦初醒，对此自然漠不关心。他甚至不愿令外焰跳动一下，假如他是人的模样，就是连眼皮都不愿抬起。\n至冬的传闻，讥讽着此刻——「徘徊于古老冻土上的亡魂，终将被幽蓝的鬼火引渡往彼方」。克里洛闭着眼也能望见那画面：人类温热的血渗入石坛，如同盛大而古老的祭祀，重伤的濒死战士伏倒在祭坛上，沾着鲜血描画石板上的符号。战士显然不懂得那上面写的精灵语，死到临头的人无从确认眼前这根救命稻草是否合时宜，他已是强弩之末，用尽最后一口气祈祷，央求一切能聆听者降临此地，铲除那乌云般翻滚涌来的绝望之死。\n克里洛在那一刻应当是笑了。贵族们的担忧终究成了真，世上何来那样长久的梦？血与魂魄支付了代价，苍焰得以复燃，这原是盛大而辉煌的时刻，可惜将死的祈祷者不知，远处的魔物不知，已故者不知。从前认得火光的那些人，多半也已逝世。克里洛满心期盼的沉眠，就在这寂静的死地之中破灭了。\n小岛上升起了惊天的火光。\n安宁又怎么会降临在有限的生命之中呢？唯有穿过蓝色火焰窥见的死是真实。"
    },
    {
      "Title": "「骸骨拼图」",
      "Context": "终夜长茔的灯塔内，一间房间被改造为陈列室。这里大部分空间都摆着执灯人部队相关记录，大多是厚重的卷宗与文书。然而，在其中一面墙的书架上，那些外观平平无奇的资料盒子里，存放着与普通记录截然不同的事物。\n若有幸得到主人的许可，打开这些盒子，你便会发现里面安放着的，是他那略显古怪的私人收藏——「骸骨拼图」。\n每一套拼图，都是由菲林斯亲手雕琢的微缩骨架。材料相当不拘一格：野兽的牙齿，从遗迹中捡来的古兽枯骨，当然，也少不了偶尔缴获的、经过了彻底消毒的魔物硬甲。\n至于那重新拼凑起来的成品，则是他在挪德卡莱遭遇过的、形态各异的魔物。\n对菲林斯而言，这不光是游戏，更是一种战后的整理与复盘。\n拿起一个几乎完成的模型，在灯下缓缓转动，如同鉴赏一件艺术品。每个零件都是对斗中某个瞬间的「解答」。将它们拼凑起来，就是在脑海中，将一场血肉横飞的遭遇战，还原为一场有序的、可被解读的、优雅的战事推演。\n一个模型被完美地拼成，菲林斯满意地将其收入盒中，贴上一标签写明日期与对手。又一个「问题」被彻底理解并解决了，他感到心情很好。\n这便是菲林斯的「骸骨拼图」。既算得上消遣，又是他剖析狂猎的利刃。"
    },
    {
      "Title": "月之轮",
      "Context": "年轻的执灯士叶洛亚领了执灯长尼基塔命令到那夏镇办事，在那里，他遇见神秘的菲林斯先生。菲林斯沉闷又肃穆的深色外套上，别着一颗绚烂的宝石。在那间小铺子里，宝石未免太抢眼了，叶洛亚第一眼看到的甚至不是菲林斯，而是它。\n「菲林斯先生，看来你的存款数额超乎想象，否则我想不出你怎么才能搞到这块好宝石。」\n「这个吗？竞拍来的。只是看着漂亮，记得我和你说的故事吗？有些宝石徒有虚表，根本拍不出高价。」\n「没有人和你抢吗？」\n「这个嘛，不识货的人占多数，幸好幸好。否则我又何必参加拍卖会？」\n「那我也不信你没有积蓄，会不会其实你有个远房亲戚，留给你一大笔钱？」\n菲林斯变得一脸严肃了。「希望你保密，先生。这秘密万万不可告知他人，尤其是诸位同僚。」\n叶洛亚本性还是善良的，特别是在人前，他为能帮同事保守秘密感到骄傲，满口答应下来。然而数月后，叶洛亚感到困惑。他第一次觉得自己被彻底耍了，城里的拍卖行说，从没见过他描述的那种宝石，菲林斯也有一阵子没去他们那了。\n「菲林斯先生，其实你在骗我，对吧？拍卖行都说最近没有成色太好的珠宝。」\n菲林斯拿起水壶：「喝点水消消气吧。你还真去问了。」\n「该说你把我当朋友，还是不当朋友呢…说了秘密，可不都是真话。」\n「也许我的远房亲戚还有库存。你想要宝石？」\n「我想给尼基塔老爹送件值钱些的礼物。从小就是他照顾我。」叶洛亚坦白。\n「那可能要花点时间，不过你早晚会得到同样的好东西。远房亲戚这种事，多半也会降临在你身上。」\n就着水杯和夜晚的月光，菲林斯难得地讲了「月之轮」的真正由来——就在一个平平无奇的晚上，它突兀地出现菲林斯的陈列室里。起初他甚至与那天的叶洛亚一样，认为那是一颗被自己忘记的宝石。而实际上，它应该是世界送给自己的最好礼物。\n「意外馈赠」，款式很配他的大衣，为他的力量与火焰创造了完美借口，还能在夕阳西下的时候拿来当话题说给同事听。\n至于叶洛亚信不信菲林斯的话，又会在什么时候得到属于自己的「宝石」…就请这位值得期待的年轻人慢慢琢磨吧。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "克里洛·楚德米洛维奇·菲林斯，向您问好。报上全名是对待贵客应有的礼节，至于选择用哪个名字称呼我…以前有许多人习惯用「楚德米洛维奇」，方便起见，还是叫我「菲林斯」吧，这是我的氏名。"
    },
    {
      "Title": "闲聊·耐心",
      "Context": "让我们对人类的复杂性和丰富性保有一点耐心，少数人的荒唐卑劣不值得我们激愤。"
    },
    {
      "Title": "闲聊·狂猎",
      "Context": "如果谁想窥视深渊，就尽情在挪德卡莱的夜雾中游荡吧，狂猎的行军自会前来将他卷入黑暗。"
    },
    {
      "Title": "闲聊·幽灵",
      "Context": "为什么要恐惧幽灵呢？他们只是一群会说话的影子，一刻不停地唠叨自己的身前事。"
    },
    { "Title": "下雨的时候…", "Context": "你在担忧吗？普通的雨无法浇灭我的灯火，放心。" },
    {
      "Title": "打雷的时候…",
      "Context": "听，世界最初的交响乐。没有一种器乐能复现雷鸣的激烈与宏大。"
    },
    { "Title": "下雪的时候…", "Context": "每一场雪都是来自至冬的呼唤，那是我血脉的归处。" },
    { "Title": "刮大风了…", "Context": "「风已醒来，落叶飞旋…」" },
    { "Title": "在沙漠的时候…", "Context": "空中飞舞着黄色的雪。啊，这就是传说中的沙漠。" },
    { "Title": "早上好…", "Context": "早安。太阳又照亮了挪德卡莱，和过去几百年间的每天一样。" },
    { "Title": "中午好…", "Context": "午安，我没有午睡的习惯，如果你需要的话，请自便。" },
    { "Title": "晚上好…", "Context": "我更喜欢在晚上活动，灯就是用来照亮黑暗的，不是吗？" },
    {
      "Title": "晚安…",
      "Context": "午夜才是我的时间，正巧你也没有休息，那么趁着月亮还挂在天上，让我们来讲点古老的故事权当消遣。"
    },
    {
      "Title": "关于菲林斯自己·美德",
      "Context": "慎重、谦逊以及忠诚，我认同执灯人所倡导的三大美德。"
    },
    {
      "Title": "关于菲林斯自己·执灯士",
      "Context": "不论人还是妖精，只要活着就需要某种身份，这是将我们固定在世界上的重要理由。执灯人立誓在怪物肆虐的寒夜守护他人的光明。恰巧我属于夜晚，夜行的怪物总是需要惧我三分，这个身份对我来说再合适不过了。"
    },
    {
      "Title": "关于我们·同行",
      "Context": "能和您这样出色的人同行一段是我的荣幸。夜快深了，需要我为您掌灯吗？"
    },
    {
      "Title": "关于我们·妖精与人类",
      "Context": "不知不觉，我们前进了相当长的一段距离。这让我想起了从前的那个时代，妖精与人类曾经自由共行于至冬。我们的种族之间有许多相似之处，我曾猜测或许是因为血脉上本源相近，现在，我会说那些良善的念头背后总能寻找到相似的灵魂。"
    },
    {
      "Title": "关于「月之轮」…",
      "Context": "不，妖精不需要月之轮，妖精有妖精自己的方式。但它的造型不错，配这件黑色的大衣正好，还能替我的力量做个掩护…对于这些能够帮助我融入故土的幌子，我自是来者不拒的。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "您试过询问挪德卡莱的居民们在这里停留的原因吗？我试过，他们会选择此地，大多不是因为这里宜居，也不是因为他们对这片土地上的生活有什么美好的期待。这里仅仅是旅人在风雪中作片刻喘息的庇护所，人很难对临时庇护所产生归属感，过客们休息够了总要离开。\n您的下一站是至冬吧，那里的雪原很美，祝您旅途顺利。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "您是说在稻妻的地下存在着失落的国度，那里存在着过去的人留下的「常世之灵」吗？有些意思，有机会的话，我倒是很乐意去看看。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "亥珀波瑞亚，黄金的失乐园，看见她相貌的时候我便想到了。高贵古老的血脉与她华丽的角冠同等沉重，而她还是背负起一切向前走了，这份坚韧与勇敢值得尊重。"
    },
    {
      "Title": "关于叶洛亚…",
      "Context": "「执灯人」成员的去留全凭自愿，许多人来了又走，只有最执着的那些才会坚持，叶洛亚就是如此。比起「机敏」、「狡黠」这类受一般人追捧的品质，我认为「执着」更值得珍惜。"
    },
    {
      "Title": "关于爱诺…",
      "Context": "不得不承认，我不擅长应付机械，在这方面，我和爱诺小姐的水平差异比年龄差距还要大。"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "我肯定不可能与法尔伽先生比剑，要知道世界上可没有比北风更冰冷的剑锋了。金属的利器怎么配跟自然的怒号相提并论？应该说，若有朝一日能与这位老派的正统骑士过招，将是对我莫大的提拔。"
    },
    {
      "Title": "关于奈芙尔…",
      "Context": "奈芙尔小姐的直觉敏锐得像一把刀，没人会希望这把刀落在自己头上。好在我没有打听别人身世的爱好，希望她也是同样。"
    },
    {
      "Title": "关于雅珂达…",
      "Context": "你总能在意想不到的地方见到雅珂达小姐，比如蛋卷工坊废弃的杂物堆旁，又比如那夏镇某位大户人家的露台上。她正在飞快地学习着事关生存的哲学，而挪德卡莱这片土地是她无声的老师。"
    },
    {
      "Title": "关于「女皇」…",
      "Context": "挪德卡莱是至冬领土的一部分，不过我们没有说「女皇在上」这种话的习惯。「我们」指的是谁？自然是「执灯人」…不然呢？"
    },
    {
      "Title": "想要了解菲林斯·其一",
      "Context": "您想要了解我这个普通执灯士的什么呢？我的名字您已经知晓，我的驻所您尽可以观光，难道您期待从我口中听到什么波澜壮阔的人生经历吗？那种事情不存在。作为一个执灯士，我的生平乏善可陈，只是提着灯在挪德卡莱的每日每夜戒备狂猎而已。"
    },
    {
      "Title": "想要了解菲林斯·其二",
      "Context": "如您所见，狂猎是泛滥于整个挪德卡莱的灾害，有武力的人或许可以依靠手中的武器自保，但存在着这样一种狂猎，您无法通过驱散所有伴随狂猎而生的魔物逃脱，魔物会出于某些难名的原因源源不断地出现。我见识过几次这样的棘手情况。\n尽管我深知您身手不凡，但狂猎的复杂与麻烦程度不可小觑，一旦遭遇狂猎，请务必通知附近的执灯人，或者直接找我。"
    },
    {
      "Title": "想要了解菲林斯·其三",
      "Context": "没想到像您这样久经风霜的人士心中，仍保持着年轻冒险家那般炽热的好奇。\n唉，让我想想，菲林斯这个人物的身上还有什么具备故事性的部分值得拿出来供您翻阅。\n噢…我的灯和部队配发的制式灯不同，它已经陪伴了我很久。时光在它身上落下的重量足够吓退大多数蠕动的幽影。有鬼魂临终前说，比起那些不入流的同伴，它才更像恐怖本身。\n这些能让您满意吗？"
    },
    {
      "Title": "想要了解菲林斯·其四",
      "Context": "几乎每个在挪德卡莱逗留的人都有自己的复杂过去，人类无论何时都是这样，灵魂深处燃烧着蓬勃的欲望。每个夜晚，人类呓语中黑色的忧虑像雾气一样流淌，地脉里的回忆涌动向不同的方向。现在的挪德卡莱是混乱的地方，过去的它并没有这么糟。"
    },
    {
      "Title": "想要了解菲林斯·其五",
      "Context": "请允许我不再使用尊称，能将我与往事关联起来的人，这世上已经没有几位了。话虽如此，我不希望你待我有所特殊，毕竟扮演人类仍将是我长期保留的小小爱好。\n让我们把风霜、石堆、苔藓和海水的腥味留在这里吧，我整理了一些钱币，采买物资的日子到了。"
    },
    {
      "Title": "菲林斯的爱好…",
      "Context": "你对古钱币以及旧宝石感兴趣吗？它们本身就价值不菲，在此之外，岁月在它们形体上刻下的痕迹更为美丽，就像陈年美酒一样优雅。"
    },
    {
      "Title": "菲林斯的烦恼…",
      "Context": "皮拉米达城的同僚时不时写信来对我的生活投以关切，那是一位善良的老先生。但我现在的住宿环境非常舒适，不需要改进，也不需要送猫或者狗来。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "见过水在火焰中沸腾的样子吗？啊，太可惜了。\n至冬有一种叫做「火水」的酒，点燃它，你能看到火焰在水上燃烧。而且口感不错，能让你从灵魂深处暖和起来。有机会一定邀请你试试。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "鉴于我们的关系日渐熟络，可否原谅我在此提出一个小小异议？你应当知晓我的某些微妙情况…那些常人乐享的食物，对我而言并无多大趣味。啊，请别误会，我仍然非常享受与你同座时的用餐时光。"
    },
    { "Title": "收到赠礼·其一", "Context": "我一向不怀疑您的才能。" },
    { "Title": "收到赠礼·其二", "Context": "当然，当然，它们的味道相当好。" },
    { "Title": "收到赠礼·其三", "Context": "为我们之间的良好关系考虑，请别询问我的感想。" },
    {
      "Title": "生日…",
      "Context": "为了庆祝人来到世上，爱他的人为他举办生日宴会，献上歌声与祝福。为了哀悼人的离去，思念他的人为他举办葬礼，点亮幽灯。无论生死，总有人会为你的存在动容。趁灵魂鲜活，去融入人群，享受属于你的欢乐吧…难不成你还在等我扮演那支被吹灭的蜡烛？"
    },
    {
      "Title": "突破的感受·起",
      "Context": "您这是在表达勉励吗？对此我表示衷心感激。顺带一提，希望您的勉励可以继续下去。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "近来您似乎很热衷于为我训练，希望我的进步速度能够达到您的预期。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "当一位战士想要进步，除了磨练武艺，还要思考战术。按我以往的作战经验来看，能够大范围杀伤敌人的武器和战略更受青睐，这也是我选择长柄武器的理由。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "尽管我们不曾就此话题深入探讨，但我想智慧如你一定与我有着类似的观点：武艺是一门关于威慑的艺术，而不是争夺的手段…否则，事情就变得太简单了。"
    },
    { "Title": "元素战技·其一", "Context": "看。" },
    { "Title": "元素战技·其二", "Context": "闭眼。" },
    { "Title": "元素战技·其三", "Context": "安静。" },
    { "Title": "元素爆发·其一", "Context": "怕黑吗？" },
    { "Title": "元素爆发·其二", "Context": "入夜了。" },
    { "Title": "元素爆发·其三", "Context": "坠灭。" },
    { "Title": "元素爆发·其四", "Context": "夜客致访。" },
    { "Title": "元素爆发·其五", "Context": "谨防，榻下爪眼。" },
    { "Title": "元素爆发·其六", "Context": "睡吧，无梦地安眠。" },
    { "Title": "打开宝箱·其一", "Context": "这些珍宝或许会对您的旅途有所裨益。请，它们属于您了。" },
    {
      "Title": "打开宝箱·其二",
      "Context": "看起来我是与世隔绝太久了，介意告诉我四处摆放宝箱的风尚是何时流行起来的吗？"
    },
    { "Title": "打开宝箱·其三", "Context": "也算是不错的收藏。" },
    { "Title": "生命值低·其一", "Context": "生死一线了啊。" },
    { "Title": "生命值低·其二", "Context": "久违的窘迫感。" },
    { "Title": "生命值低·其三", "Context": "呵，该担忧的是你。" },
    { "Title": "同伴生命值低·其一", "Context": "请勿忧心。" },
    { "Title": "同伴生命值低·其二", "Context": "由我接手吧。" },
    { "Title": "倒下·其一", "Context": "我们墓里见。" },
    { "Title": "倒下·其二", "Context": "熄灭吧…" },
    { "Title": "倒下·其三", "Context": "我必如雪崩再来。" },
    { "Title": "普通受击·其一", "Context": "…注意距离。" },
    { "Title": "重受击·其一", "Context": "您热情过头了。" },
    { "Title": "重受击·其二", "Context": "何必呢？" },
    { "Title": "加入队伍·其一", "Context": "听凭差遣。" },
    { "Title": "加入队伍·其二", "Context": "与同伴并肩作战是一种享受。" },
    { "Title": "加入队伍·其三", "Context": "需要我来引路吗？" }
  ],
  "title": "诡灯陌影",
  "weapon": "长柄武器"
}
