{
  "area": "稻妻",
  "brief": {
    "camp": "社奉行",
    "constellation": "神守柏座",
    "birth": "3月26日",
    "cv": { "cn": "赵路", "jp": "石田彰", "en": "克里斯·哈克尼", "kr": "张民赫" }
  },
  "constellation": [
    {
      "Id": 661,
      "Name": "镜华风姿",
      "Description": "对于生命值低于或等于50%的敌人，<color=#FFD780FF>瞬水剑</color>造成的伤害提升40%。",
      "Icon": "UI_Talent_S_Ayato_01"
    },
    {
      "Id": 662,
      "Name": "世有源泉",
      "Description": "<color=#FFD780FF>浪闪</color>叠加上限提升至5层；神里绫人处于至少3层浪闪状态下时，将提升50%生命值上限。",
      "Icon": "UI_Talent_S_Ayato_02"
    },
    {
      "Id": 663,
      "Name": "无意弄花",
      "Description": "<color=#FFD780FF>神里流·镜花</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ayato_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 664,
      "Name": "不厌细流",
      "Description": "施放<color=#FFD780FF>神里流·水囿</color>后，队伍中附近的角色普通攻击的攻击速度提升15%，持续15秒。",
      "Icon": "UI_Talent_S_Ayato_03"
    },
    {
      "Id": 665,
      "Name": "万水一露",
      "Description": "<color=#FFD780FF>神里流·水囿</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ayato_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 666,
      "Name": "滥觞无底",
      "Description": "施放<color=#FFD780FF>神里流·镜花</color>之后，神里绫人的下一次瞬水剑攻击命中敌人时，将进行2次额外的瞬水剑攻击，各自能造成神里绫人攻击力450%的伤害。\n此两次瞬水剑攻击不会受到浪闪的增益。",
      "Icon": "UI_Talent_S_Ayato_04"
    }
  ],
  "description": "社奉行神里家年轻有为的现任家主，为人温雅有礼，处事颇有手段。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000066,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113028, "name": "排异之露", "star": 4 },
    { "id": 101202, "name": "绯樱绣球", "star": 0 },
    { "id": 112046, "name": "名刀镡", "star": 3 },
    { "id": 104325, "name": "「风雅」的哲学", "star": 4 },
    { "id": 113032, "name": "凶将之手眼", "star": 5 }
  ],
  "name": "神里绫人",
  "skills": [
    {
      "GroupId": 6631,
      "Id": 10661,
      "Name": "神里流·转",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前冲刺并施展居合。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 6632,
      "Id": 10662,
      "Name": "神里流·镜花",
      "Description": "神里绫人垫步移动并进入「泷廻鉴花」状态。\n移动后，神里绫人原本的位置上将产生「水影」。水影完全形成后，将在附近存在敌人或持续时间结束时破裂，造成<color=#80C0FFFF>水元素范围伤害</color>。\n\n<color=#FFD780FF>泷廻鉴花</color>\n在此状态下，神里绫人将使用瞬水剑进行迅速的攻击，将普通攻击造成的伤害转为无法被附魔覆盖的<color=#80C0FFFF>水元素范围伤害</color>。\n此外，具有如下效果：\n·瞬水剑攻击命中敌人后，将为神里绫人赋予「浪闪」效果，基于神里绫人自己当前的生命值上限，提升瞬水剑造成的伤害。浪闪初始至多叠加4层，每0.1秒至多通过瞬水剑攻击获得一层，将在泷廻鉴花状态结束时消失。\n·提高神里绫人的抗打断能力；\n·无法施放重击与下落攻击。\n\n泷廻鉴花状态将在神里绫人退场时解除；处于泷廻鉴花状态下时再次施放神里流·镜花，将移除已有的泷廻鉴花状态。\n\n<i>「你什么时候产生了自己得手的错觉？」</i>\n<i>——不止是武艺，权谋之事上也是如此。但是为了照顾其他两方奉行大人的颜面，这句话不方便说出来。因此只有托马、一斗和绫华听过。</i>",
      "Icon": "Skill_S_Ayato_01"
    },
    {
      "GroupId": 6639,
      "Id": 10665,
      "Name": "神里流·水囿",
      "Description": "展开清净之园囿，熄灭其中一切嚣闹。\n存在期间，其中会持续降下水花剑，攻击范围内的敌人，造成<color=#80C0FFFF>水元素伤害</color>，并提高其中的角色的普通攻击伤害。\n\n<i>「看到了哦，在这片静水之中，你心跳的波纹。」</i>",
      "Icon": "Skill_E_Ayato_01"
    },
    {
      "GroupId": 6621,
      "Id": 662101,
      "Name": "神里流·清泷绕峰",
      "Description": "<color=#FFD780FF>神里流·镜花</color>具有如下效果：\n·施放后，神里绫人会获得2层浪闪效果；\n·水影破裂后，神里绫人将获得等同于叠加上限层数的浪闪效果。",
      "Icon": "UI_Talent_S_Ayato_05"
    },
    {
      "GroupId": 6622,
      "Id": 662201,
      "Name": "神里流·破月渐盈",
      "Description": "神里绫人处于队伍后台时，若元素能量低于40点，每1秒为自己恢复2点元素能量。",
      "Icon": "UI_Talent_S_Ayato_06"
    },
    {
      "GroupId": 6623,
      "Id": 662301,
      "Name": "神里流·日常茶饭",
      "Description": "完美烹饪食物时，有18%概率额外获得一个「奇怪的」品质的同种料理。",
      "Icon": "UI_Talent_S_Ayato_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "身为三奉行之一——社奉行神里家的家主，神里绫人的名号在稻妻可谓无人不知、无人不晓。\n但不同于优雅善良的「白鹭公主」绫华，人们对她的兄长绫人的认知并不清晰。\n人们只知道他是幕府的大人物，是贵族名门的家主，一旦问及细节，却都支支吾吾说不明白。\n有人说：「社奉行办起祭典和活动向来一丝不苟，又对邻里乡亲多有关照，其中一定少不了奉行大人的辛苦劳作。」\n但也有人肆意评论：「嘁，官场上见不得人的事情多的是。若不是懂些暗度陈仓的伎俩，怎么能当得上大官呢。」\n对上述种种说法，神里绫人本人似乎不甚在意。\n「我么…只是将军大人麾下一名认真工作、履行职责的公务人员罢了。」"
    },
    {
      "Title": "角色故事1",
      "Context": "神里绫人身为稻妻贵族世家的长子，自出生起便备受爱护。\n父母虽因事务繁忙不能时刻陪伴，仍对他呵护有加，平日里围在「少爷」身边嘘寒问暖的人也从未少过。\n年纪稍长后，绫人遵从父亲要求，以家族「继承人」的标准开始了复杂又严苛的学习。\n然而天有不测，繁重政务与重振家族的压力导致父亲疲劳病重，早早辞世。\n年纪尚轻的绫人，不得不在家族地位危在旦夕时投身权斗纷争。\n那时，没有人看好这名初出茅庐的青涩少年。神里绫人一下从养尊处优的贵公子，变成了民间闲话里「神里家可怜的小少爷」，和政敌嗤笑声中那个「不成气候的小子」。\n但时间证明这些人都错了。\n凭借过人胆识与一流手段，最终继任家主的神里绫人不仅没有放任神里家家道中落，还令家族地位变得更加稳固。\n繁重的工作、恶意的欺瞒、无处不在的构陷，都被他一一化解，甚至转化成了能为己所用的优势。\n时光流转，社奉行神里家在幕府与百姓之中声誉大振。\n如今的神里绫人，是稻妻名门笔头之位神里一族当之无愧的「家主」，是人们口中身居要职的「社奉行大人」。"
    },
    {
      "Title": "角色故事2",
      "Context": "社奉行司掌鸣神祭礼事宜，又要管理文化娱乐活动，可谓上达神明，下通民众，无愧笔头之格。\n但相对的，涉足的领域越多，工作也就越繁重。\n幸好妹妹绫华为兄长分担了不少家族事务，社奉行与民间的大部分交流也都交由她，神里绫人因而能将精力更多地放在政务上。\n与幕府官员交涉并不容易。大家分属于不同的奉行、家族，立场各有不同。一件事务，牵扯的人员越多，就越难办成。\n绫人的优势正在于，他很擅长处理这类事情。在他看来，人的行为都受利益驱使，只要抓住痛点，就能令对方妥协。\n狙准一个目标，将对方带进自己的逻辑，再说几句场面话，卖些小小人情给对方，问题多半就能迎刃而解。\n万一遇上顽固不化的人，也只需搬出更高层面的势力来压制即可——毕竟，无论地位如何之高、态度如何狂妄，也没有人能撼动天光的威严，不是吗？\n久而久之，知书达理的神里家主在幕府中混出了相当不错的名声。\n「此事…此事颇为难办，要不要问问社奉行大人怎么看？」\n人们常这么说。\n不过，绫人虽然有许多办法，却也不是随时都愿意出手的。\n一来，并非所有事务都与社奉行有关；二来，只为其他势力的蝇头小利就令神里家卷入其中，实在不值得。\n大多数时间，绫人只是捧一盏热茶，把自己当作一名小辈，微笑敬陪罢了。\n「哎呀，长冈大人，先不必动气。大家都是为将军大人办事，别无二心。只需把话说开，肯定能协力解决。」"
    },
    {
      "Title": "角色故事3",
      "Context": "受身份与工作限制，神里绫人不常露面，也没有什么时间用于闲逛。不过，这点阻碍无法影响他了解新鲜事物。\n——晨起练剑有时会看到八重堂的工作人员在门外探头探脑，似乎是又来社奉行「报告工作」。不如假装没看到，听听她这次又想了什么新的翘班理由，以后有机会可以「不经意」地说给八重宫司。\n——去天守阁跟那群老古董开会，不必急于发言。看着这些人一把年纪仍在为小利小益争得面红耳赤，实在有趣。\n——走至町街一带，忽然想起有家另辟蹊径的小吃摊。前去询问摊主是不是又有新食谱，生意是否还过得去，顺道买杯饮料尝尝。要是有意思，也给家人捎几杯回去。\n——最近常在花见坂一带出没的鬼族青年，斗虫技术似乎不佳。出于好心，应当稍加鼓励，重振他的气势。闲聊之间发现这名赤鬼并不知道「绫人」这个名字代表着什么…如此甚好，不必特意解释。\n——回家途经镇守之森，恰好撞见又有行人被妖狸捉弄，忍不住顺手指出幻象。妖狸们若是从此发奋修炼出了更精湛的化形术，可得好好谢谢自己才行。\n——即便是托马这样能干的人，也会有想不出晚饭吃什么的时候。此刻正是提出玩火锅游戏的大好时机！绫华每次都能放进最出人意料的食材，真不愧是自家妹妹。\n如此种种，便是社奉行大人的闲趣所在。"
    },
    {
      "Title": "角色故事4",
      "Context": "靠着管家与家政官的双重努力，神里屋敷由内而外干净整洁，只是，除了一处——\n神里绫人那张书桌，每次使用过后总是很凌乱。\n书本随意摊开或者倒扣在桌上，大小不一的文件胡乱叠放在一起。用过的砚台墨汁也从不收好，桌下偶尔还散落着棋子或纸牌。\n每当家主大人办公结束，家仆们都要花点时间来整理书桌书房。\n他们发现，凌乱的纸张之间往往夹杂着一种小片的便签。细看可知，这些便签上的笔迹均不相同，内容也各异。\n「家主大人，家仆又送来了新鲜花卉。我稍微整理了书桌的一角用来摆放花瓶。您可要小心些，别再碰倒了哦。」\n「家主大人，今日鸣神大社巫女来访，宫司大人有事找您。据说很是重要，涉及离岛部分地区的征用，邀您前往神社详谈。」\n「奉行大人，『百代』未凋。枝叶仍在生长，还请放心。」\n「兄长大人，之前我与旅行者前往祭典游玩，学到了一份新食谱。考虑到旅行者出身异国，你觉得…我需要对菜谱做些改进吗？」\n「家主大人，有件事家仆们都不敢跟您提，所以还是让我这个老婆子来说吧。您若想吃什么，交给家政官就好，还请不要随意动用后厨的食材…怎么能让您亲自下厨呢？大家会为难的。」\n神里绫人工作繁忙，经常早出晚归。神里屋敷的大家无法见到他时，便会用这种方式与他沟通。\n这是绫人想出的办法。神里家正是靠着一张张小小的便签，维持整座宅邸的运转。\n可惜，这种办法会搞得家主大人本就不整洁的桌面更加混乱…不过没关系，只是微不足道的牺牲罢了。"
    },
    {
      "Title": "角色故事5",
      "Context": "在稻妻，人们有时会向神明供奉某种柏木的叶子以示祈祷。\n但稻妻大大小小的祭神仪式太多，这种仪式因缺乏规模，常常被人忽略。\n虽已时隔许久，绫人仍记得，按照母亲所说，这种柏木虽是常绿的乔木，树叶却不是针形。\n它的叶片较大，脉络清晰。即便长出新叶，旧叶也不会凋落。\n因而有了「繁荣」的寓意，在古时常被用来当作供奉食物的食器。\n时至今日，人们不再用树叶盛放食物，供奉柏叶的习惯却留存了下来。\n不知是兴趣使然，抑或本就见多识广。总之，母亲一讲起有关祭礼的事情就滔滔不绝。\n「神里家世代管理社奉行，可能天生就是为了守护神明而存在的吧。」\n对此，年幼的绫人并不完全赞同。\n他认为，神里家就是神里家，是属于家人的地方。家族是因为家人才得以存在，侍奉神明不过是顺势为之的工作罢了。\n但这种话是不能说出口的，想法过于僭越。而且母亲讲解时兴致十分高昂，令人不忍打断。\n无论母亲一口气讲上多久，绫人都会端坐在母亲面前，哪怕腿都坐麻了，也要静静听完。\n岁月如梭，绫人渐渐长大，每天的时间都被剑术和书本占用。「讲课」的人从母亲变成了父亲，内容也从祭礼知识换成了家族继承人必学的课程。\n家族责任在绫人生活中的占比再次增大。「雷电将军」也不再是幼童心中虚幻的象征，而是成为了真实存在的神明，成为了维护稻妻永恒安宁的大御所大人。\n「从前，神里家曾受过鸣神恩惠，才得以延续至今。因此无论如何，神里家定要恪守『永恒』之道，追随将军大人直到永远。」\n「这是既成的约定，是不可违抗的族规，你要牢记在心。」\n个中缘由，绫人在阅读祖训时早已得知一些。由于神里祖辈失职，导致国之重器「雷电五传」严重折损。若非八重宫司进言使将军大人降下宽大饶恕，神里家或许早已随其他落魄权贵一同消散。\n这是大御所大人的恩赐，也是神明眷属的警示。\n因此，对于父亲的教诲，神里绫人自然不会怠慢。尽管守护家族的信念高于一切，但他也明白一个道理：稻妻因雷神的守护而存续；唯有稻妻安定，才能保证家族长久繁荣。\n不论今后稻妻局势如何发展，唯独神里家不可向御建鸣神主尊举起叛旗。\n即使心有异向，也只能隐入深藏在表象之下的暗河。\n正如母亲从前所说的那样——\n神守之柏，古枝犹在，已焕新材。\n在庭之椿，勿为冬困，寒中清芬。"
    },
    {
      "Title": "梦见木笔匣",
      "Context": "就连神里绫人自己也没能想到，年幼时最觉无聊的练字功课，如今竟成了不错的消遣方式。\n以前埋头苦练写出一手好字，是为让自己当得起神里家长子的身份。\n而现在时不时誊抄一些诗篇，则是为了理清思绪，给自己一段安静思考的时间。\n当然，还有一部分原因，是想让自己空闲时也像在忙公务，以此为借口推掉不想见的人与不想做的事。\n时间一长，照顾他生活起居的家仆们集体认为，家主大人不仅喜欢下棋，还爱好书法。\n此事经由众人口口相传，流播甚广。每至节庆或生日，绫人总能收到上好的毛笔作为礼物。\n甚至还有不少投机之辈专程从国外运来精巧又昂贵的羽毛笔，送给社奉行大人赏玩。\n对此，绫人倒也不加解释，而是定购了一个做工精美的木匣，用来存放这些文具。\n他本就喜欢新奇之物，试写各式各样的新笔确实令人开心。\n而且，各色来历不一的礼物中往往包含着送礼人的信息。这些信息，便成了绫人掌握他们的途径之一。\n不过，绫人虽说是为存放文具才买了这个笔匣，却从未将三支特别的笔放入其中。\n其一，精工细作，笔身纤细，直接摆在社奉行大人书桌上。虽有些许磨损痕迹，但写字轻便流畅，用以批写公文。\n其二，收于底层抽屉中，笔尖微毛，曾被爱用，是绫人幼时习字所选。因适合初学者，从前常被托马与绫华借去。\n其三，藏在存放古董的木柜深处，以丝绸袋封存，用材上佳，设计精巧，是由家母赠与，于绫人成人礼当日获得。"
    },
    {
      "Title": "神之眼",
      "Context": "多年前某个夜晚，卧病不起的父亲忽然将绫人召至身前。\n那晚，父亲一改饱经病痛的疲态。神情虽然肃穆，却掩不住他眼中的关切。\n他强打精神询问绫人：今日修行是否完成？晚餐可有吃饱？剑术有无进步？\n绫人一一回答后，父亲微笑着点点头，似乎很是满意。然而他的神色很快又落寞下来，像是有话要说又无从开口。\n迟疑许久，迎着母亲忧郁的目光，父亲说得有些沉重：\n「绫人，你…要记住，无论神里家今后变成什么样子，你仍旧是我们的长子，是绫华的长兄，是神里家当之无愧的继承人。」\n叮嘱父亲好好休息之后，绫人向父母行礼告辞，慢慢走回卧房。\n一推开门，他就看见一枚闪亮的「神之眼」躺在书桌之上。\n绫人自幼便听说，「神之眼」代表神明的目光，应人们的愿望而生。\n他自幼便渴望成为栋梁，不为任何大业，只是想让家族长久繁荣，以此守护家人安康。\n这颗「神之眼」在此时降临…也许意味着，需要他担起责任的时刻已经到来。\n想到这里，绫人没有叫家仆点灯，而是在桌边正襟坐下。\n当下种种事态，如潮水般淌过他的思绪：\n父亲病重，母亲也身体不佳，家族群龙无首，竞争者们对神里家的地位和权势觊觎已久；\n家妹年幼，需要尽全力保证她安稳长大；幕府官场如同暗礁密布的海域，身在其中必须谨慎行事…\n世代相传的「终末番」肯定不能放弃，至于身边这些家仆，在神里家势微之时，还剩几人能够信任…\n还有出身异乡的托马，虽是朋友，也是可用之辈，但若神里家一落千丈，他是否会有其他打算…\n所有杂乱事项，在绫人脑中逐渐理顺。位于信息网正中的，是他始终如一的信念——\n为了未来，为了家人安全，凡是可用之物，不择手段地使用，凡是阻碍之人，不惜代价地清除。\n这一夜，房内无灯，神之眼是唯一陪伴他的光源。\n当黎明第一束光透过窗户洒上桌面，年少的长子已经做好迎接一切的准备。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "此前听绫华屡次提起阁下，不料公务繁忙，直至今日才有机会相见。神里家家主，神里绫人，今后请多指教了。"
    },
    {
      "Title": "闲聊·大少爷",
      "Context": "好像忘带什么东西了…算了，等想起来的时候再差人送来好了。"
    },
    { "Title": "闲聊·收网", "Context": "暗线已经布置妥当，嗯，差不多该收网了…" },
    {
      "Title": "闲聊·恶趣味",
      "Context": "一想起家臣们一脸焦急却又不敢开口阻拦的样子，就忍不住觉得有趣。呵，出来走走是不错。"
    },
    { "Title": "下雨的时候…", "Context": "暂且先避下雨吧，不必着急，很快就会有人来送伞了。" },
    {
      "Title": "打雷的时候…",
      "Context": "绫华自小害怕打雷，直到家母告诉她雷声是大御所大人的倾诉。从那时起，每逢打雷她都会神色专注，仿佛这样就能听懂大御所大人的言语。"
    },
    { "Title": "下雪的时候…", "Context": "如今的雪景，与多年前的那场雪…并无二致。" },
    { "Title": "阳光很好…", "Context": "能悠闲晒太阳的时间可不多。" },
    {
      "Title": "起风的时候…",
      "Context": "有些「突发情况」，看似细小如微风，却会影响到最终结果…呵呵。"
    },
    {
      "Title": "刮大风了…",
      "Context": "大多数人会因为大风迷眼而止步不前，只有少部分人能够借势而为。"
    },
    {
      "Title": "早上好…",
      "Context": "早上好。清晨适宜练剑，放松身心。我一般不会让人安排公务。如何？要过上几招么？"
    },
    {
      "Title": "中午好…",
      "Context": "午饭如果有偏好的菜色，提前和家仆说就好。你是我的贵客，他们也应对你尽心尽力。"
    },
    { "Title": "晚上好…", "Context": "既然在这个时间点找我，不如留下来吃晚饭吧。" },
    {
      "Title": "晚安…",
      "Context": "到洗漱的时间了是吧，你先下去吧，我还不困…呃，是你？我最后再整理下今日的公务便好，你也早点休息。"
    },
    {
      "Title": "关于神里绫人自己·代价",
      "Context": "万事皆有代价。既然寻求常人无法企及之事，那就必然付出世人无法想象的代价。"
    },
    {
      "Title": "关于神里绫人自己·手段",
      "Context": "我并不是拘泥于手段的人，无论采取怎样的方式，只要能够取得合适的结果就好。"
    },
    {
      "Title": "关于我们·趣事",
      "Context": "呵，我听说了你们在天领奉行那边发生的趣事。能让九条老头气得掉头发的人，真不多见。只可惜没有亲眼见证这一幕啊…"
    },
    {
      "Title": "关于我们·信任",
      "Context": "信任他人不是一件容易的事，特别是对于位居高位的人来说。一旦错付了，付出生命的代价也不算少见。不过，你已经给了我信任，那我自然也不该辜负。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "既然有「神之眼」这么方便的道具，自然是要好好利用了。能在我的手中像这样焕发光辉，它也是高兴的吧。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "将落花投于暖炉之上，在炉火的炙烤下，花会短暂地恢复生机，最后一刻的红艳更是压火光一筹…倒也没有枉费短暂的一生。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "说起宠物的话，嗯，我更喜欢狗。猫自我主义的特征是不错，但只有狗会乖乖听从主人的命令。忠诚而又坦率，呵，真是惹人喜爱啊。"
    },
    {
      "Title": "关于神里绫华…",
      "Context": "我相信绫华的能力，但我也希望她能够保持一颗纯粹的心。权力斗争她不必参与，人世阴暗她也不必直面，这些理应由作为兄长的我来一一扫清…不小心说太多了，就当是你我之间的秘密吧。"
    },
    {
      "Title": "关于托马…",
      "Context": "托马对神里家的忠心毋庸置疑。很久以前我曾试探过他，如果不想往后被卷入无尽纷争的话，最好早日离开。他却还是留了下来，一直跟随着神里家，让我也省心不少。…现在，我完全信得过的人很少，托马算是一个。"
    },
    {
      "Title": "关于早柚…",
      "Context": "她平时看起来是懒散了点，但在适当的时机，却总能给予重要帮助。你应该再清楚不过了吧？"
    },
    {
      "Title": "关于宵宫…",
      "Context": "那位…为人爽朗的烟花店店主么？嗯…她和神里家往来还算密切。她和绫华年龄相仿，也很投缘。绫华恐怕也不会因为她的快人快语而困扰。毕竟绫华那孩子在小时候，就能坚定地守住本心。"
    },
    {
      "Title": "关于雷电将军…",
      "Context": "为了追求「永恒」，将军大人以及整个稻妻，都付出了不小的代价。伤口需要时间来愈合，作为政局的调和者，我必然会尽到我的责任。"
    },
    {
      "Title": "关于八重神子…",
      "Context": "宫司大人于神里家有恩，可她却一直不太看得惯我，呵，恐怕你没少听她「那小子」「那小子」地称呼我吧。\n由于业务交集，我们偶有碰面，虽说大家各怀心思，但工作起来也称得上融洽。我并不讨厌这种感觉。嗯，与聪明人一起办事，效率就是会高得多。况且就算她再讨厌我，也不得不承认如果没有我，就没人能实现得了她那些「奇思妙想」了。"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "九条老头打得一手好算盘，磨砺出了一柄利剑。哼，只可惜，他没有算到，自己做不起这位执剑人。"
    },
    {
      "Title": "关于枫原万叶…",
      "Context": "枫原家曾是神里家的下属，神里家的先祖当年未能保护他们周全，到我这里，仍有义务照拂他。虽说无法助他重振家业，但帮他逃脱天领奉行的追捕这种事还是做得到的。"
    },
    {
      "Title": "关于荒泷一斗…",
      "Context": "那家伙实在是个有趣的人。让温顺的鬼兜虫相互争斗，哈哈，有意思。嗯，虽然那次点拨实则是不经意之举，但没想到的是，他竟会直接与我称兄道弟，而且时至今日都还没发现我这位「绫人兄」的身份。呵呵，这样也好，我并不讨厌…单纯的人。"
    },
    {
      "Title": "关于凝光…",
      "Context": "璃月七星中的那位「天权」大人，嗯，她的手段我也略有耳闻。说来，我还收藏有一套限量版的「璃月千年」，你感兴趣吗？我差人拿出来，我们下一盘如何？"
    },
    {
      "Title": "想要了解神里绫人·其一",
      "Context": "我的事情吗？有时候知道得太多不一定是好事，你应该也听说过类似的谚语吧。下次有机会再聊吧。"
    },
    {
      "Title": "想要了解神里绫人·其二",
      "Context": "品味…奇特？看来你对我有什么误解，我得澄清一下才是。多数时候，我只是喜欢看人脸上为难的表情罢了。难道这很奇怪吗？你应该也没少逗你边上的小家伙吧？"
    },
    {
      "Title": "想要了解神里绫人·其三",
      "Context": "三奉行之间，表面看起来风平浪静，实际上却暗潮涌动。哼，和那些老家伙们周旋，并不是什么愉快的事，不值得细说。你只需知道…昔日是为了神里家的稳定，今日是为了稻妻的大局，我从未行有愧于神里家家主之名之事。"
    },
    {
      "Title": "想要了解神里绫人·其四",
      "Context": "终末番吗？和你说说倒也无妨。那是直属于神里家家主的一支秘密部队，家父去世后，便由我接手了。我不能直接出面解决的事情，有了终末番就方便不少。里面的成员大多是孤儿，从小就被组织收养，这样才能最大程度保证忠诚，也能让人放心。"
    },
    {
      "Title": "想要了解神里绫人·其五",
      "Context": "除了终末番以外的底牌？呵，自然是有的，狡兔有三窟，更何况人呢？只是我的秘密已经说得差不多了，该来听听你的故事了吧。哦对了，在提瓦特大陆上旅行的部分就不用了，说些更久之前的吧。"
    },
    {
      "Title": "神里绫人的爱好…",
      "Context": "爱好…小时候倒是略有一二，不过如今公务占据了大多数时间，不提也罢…嗯？你说有人把公务当成爱好？呵，这可真是…嗯…独特。"
    },
    {
      "Title": "神里绫人的烦恼…",
      "Context": "烦恼吗？如果一件事让我烦恼，那就得尽快处理好。如果一个人让我烦恼，呵…"
    },
    {
      "Title": "喜欢的食物·个人喜好",
      "Context": "新奇的事物能给枯燥的日常生活带来新鲜感。最近花见坂那边新出的什锦奶茶就很不错，你也该试试。不过…日常饭菜上我没有什么偏好。每日用餐有专门的下属制定计划。对方端来什么，我就吃什么。"
    },
    {
      "Title": "喜欢的食物·新的尝试",
      "Context": "差不多可以告诉我你的口味了吧？嗯？原来是这样。嗯，我记下来了。下次被问起的时候，我也回答这个吧。"
    },
    { "Title": "讨厌的食物…", "Context": "…啊，盐和糖弄错了。咸的水馒头…嗯，也行，给托马吃吧。" },
    { "Title": "收到赠礼·其一", "Context": "挺新奇的滋味。呵呵，很符合我的要求…" },
    { "Title": "收到赠礼·其二", "Context": "原来如此。你对这道菜的理解是这样的…" },
    { "Title": "收到赠礼·其三", "Context": "给你个建议，下次把这道菜加进火锅游戏里吧。" },
    {
      "Title": "生日…",
      "Context": "生日快乐！让你体验一日社奉行，如何？\n哦，公务我提前处理完了，你只需要享受权力带来的乐趣就好。有我陪在你身边，料想家臣们也不敢说什么。呵，放心吧。"
    },
    { "Title": "突破的感受·起", "Context": "能力提高了？呵，那可真是好事。" },
    { "Title": "突破的感受·承", "Context": "力量这种东西，果然只有掌握在自己手中，才能安心。" },
    { "Title": "突破的感受·转", "Context": "呵，有些人怕是要寝食难安了吧。" },
    {
      "Title": "突破的感受·合",
      "Context": "坐上家主之位以后，我少有松懈的时刻。有你在旁的这段日子，却有些奇妙。嗯…就好像在晒太阳一样吧。"
    },
    { "Title": "元素战技·其一", "Context": "苍流水影。" },
    { "Title": "元素战技·其二", "Context": "剑影。" },
    { "Title": "元素爆发·其一", "Context": "秋水三尺。" },
    { "Title": "元素爆发·其二", "Context": "呵…安息吧。" },
    { "Title": "元素爆发·其三", "Context": "神里流…水囿！" },
    { "Title": "打开宝箱·其一", "Context": "对你有用便好。" },
    { "Title": "打开宝箱·其二", "Context": "原来你需要这些吗？" },
    { "Title": "打开宝箱·其三", "Context": "嗯…质量还行。" },
    { "Title": "生命值低·其一", "Context": "真是有趣…" },
    { "Title": "生命值低·其二", "Context": "那么，我也认真起来吧。" },
    { "Title": "生命值低·其三", "Context": "不知鹿死谁手呢？" },
    { "Title": "同伴生命值低·其一", "Context": "暂且后退。" },
    { "Title": "同伴生命值低·其二", "Context": "冒进是大忌。" },
    { "Title": "倒下·其一", "Context": "百密终是有一疏么…" },
    { "Title": "倒下·其二", "Context": "花无百日红…" },
    { "Title": "倒下·其三", "Context": "世事无常…" },
    { "Title": "普通受击·其一", "Context": "不过如此。" },
    { "Title": "重受击·其一", "Context": "不自量力…" },
    { "Title": "加入队伍·其一", "Context": "哦？是邀请我去散步吗？" },
    { "Title": "加入队伍·其二", "Context": "那么，公务就先放一边吧。" },
    { "Title": "加入队伍·其三", "Context": "呵…余兴节目。" }
  ],
  "title": "磐祭叶守",
  "weapon": "单手剑"
}
