{
  "area": "须弥",
  "brief": {
    "camp": "须弥城",
    "constellation": "智慧主座",
    "birth": "10月27日",
    "cv": { "cn": "花玲", "jp": "田村由加莉", "en": "金伯利·安妮·坎贝尔", "kr": "朴恃奫" }
  },
  "constellation": [
    {
      "Id": 731,
      "Name": "心识蕴藏之种",
      "Description": "展开<color=#FFD780FF>摩耶之殿</color>计算队伍中特定元素类型的角色数量时，额外计入火元素、雷元素、水元素的角色各1名。",
      "Icon": "UI_Talent_S_Nahida_01"
    },
    {
      "Id": 732,
      "Name": "正等善见之根",
      "Description": "处于纳西妲自身施加的<color=#FFD780FF>蕴种印</color>状态下的敌人，将受到以下效果影响：\n·受到的燃烧、绽放、超绽放、烈绽放反应伤害能够造成暴击，暴击率固定为20%，暴击伤害固定为100%，该效果提供的暴击率可以与使对应元素反应能够造成暴击的同类效果提供的暴击率叠加；\n·受到原激化、超激化、蔓激化反应影响后的8秒内，防御力降低30%；\n·受到月绽放反应伤害的暴击率提升10%，暴击伤害提升20%。",
      "Icon": "UI_Talent_S_Nahida_02"
    },
    {
      "Id": 733,
      "Name": "熏习成就之芽",
      "Description": "<color=#FFD780FF>所闻遍计</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Nahida_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 734,
      "Name": "比量现行之茎",
      "Description": "附近处于<color=#FFD780FF>所闻遍计</color>的蕴种印状态下的敌人数量为1/2/3/4或更多时，纳西妲的元素精通提升100/120/140/160点。",
      "Icon": "UI_Talent_S_Nahida_03"
    },
    {
      "Id": 735,
      "Name": "妙谛破愚之叶",
      "Description": "<color=#FFD780FF>心景幻成</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Nahida_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 736,
      "Name": "大辨圆成之实",
      "Description": "施放<color=#FFD780FF>心景幻成</color>后，纳西妲的普通攻击或重击命中处于<color=#FFD780FF>所闻遍计</color>的蕴种印状态下的敌人时，将对该敌人及其所处连结中的所有敌人释放灭净三业·业障除，基于纳西妲攻击力的200%与元素精通的400%，造成<color=#99FF88FF>草元素伤害</color>。\n灭净三业·业障除造成的伤害视为元素战技伤害，每0.2秒至多触发一次。\n该效果至多持续10秒，将在纳西妲释放6次灭净三业·业障除后移除。",
      "Icon": "UI_Talent_S_Nahida_04"
    }
  ],
  "description": "深居净善宫的笼中之鸟，只能在梦中将世界尽收眼底。",
  "elePrefix": "神之心",
  "element": "草",
  "id": 10000073,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113040, "name": "灭诤草蔓", "star": 4 },
    { "id": 101217, "name": "劫波莲", "star": 0 },
    { "id": 112061, "name": "孢囊晶尘", "star": 3 },
    { "id": 104334, "name": "「巧思」的哲学", "star": 4 },
    { "id": 113041, "name": "傀儡的悬丝", "star": 5 }
  ],
  "name": "纳西妲",
  "skills": [
    {
      "GroupId": 7331,
      "Id": 10731,
      "Name": "行相",
      "Description": "<color=#FFD780FF>普通攻击</color>\n对前方进行至多四段的攻击，造成<color=#99FF88FF>草元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，对前方区域造成<color=#99FF88FF>草元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚草元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FF88FF>草元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 7332,
      "Id": 10732,
      "Name": "所闻遍计",
      "Description": "在身边施以草木之业缚，造成<color=#99FF88FF>草元素范围伤害</color>，并对命中的至多8名敌人施加蕴种印。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，以选定一定范围内一定数量的敌人，并在该状态下提高纳西妲的抗打断能力。\n长按结束时，对选定的敌人造成<color=#99FF88FF>草元素伤害</color>，并为其施加蕴种印。\n瞄准状态至多持续5秒，至多选定8名敌人。\n\n<color=#FFD780FF>蕴种印</color>\n处于蕴种印状态下的敌人将在一定距离内互相连结。\n对处于蕴种印状态下的敌人触发元素反应，以及在该敌人受到草原核（包含烈绽放、超绽放）造成的伤害后，纳西妲将基于攻击力与元素精通，对该敌人及其所处连结中的所有敌人释放灭净三业，造成<color=#99FF88FF>草元素伤害</color>。\n短时间内至多触发一次灭净三业。\n\n<i>草木之神既已于空藏中照见诸法实相，乃可究尽三际因缘起灭之机。</i>",
      "Icon": "Skill_S_Nahida_01"
    },
    {
      "GroupId": 7339,
      "Id": 10735,
      "Name": "心景幻成",
      "Description": "将梦想的殿堂具现，展开「摩耶之殿」领域。\n\n领域展开时，队伍中若存在以下元素类型的角色，将分别产生对应的效果：\n·<color=#FF9999FF>火元素</color>：当纳西妲处于摩耶之殿当中时，提升元素战技「所闻遍计」的灭净三业造成的伤害；\n·<color=#FFACFFFF>雷元素</color>：当纳西妲处于摩耶之殿当中时，降低元素战技「所闻遍计」的灭净三业触发的间隔时间；\n·<color=#80C0FFFF>水元素</color>：延长摩耶之殿的持续时间。\n\n展开领域时，若上述元素类型的角色数量有至少2名，产生的对应效果将进一步增强。\n\n纳西妲即使处于队伍后台，只要该队伍处于摩耶之殿当中，依旧能获得上述效果的提升。\n\n<i>在智慧之神的眼中，或许森罗万象也不过是颠倒幻成的摩耶之梦。</i>",
      "Icon": "Skill_E_Nahida_01"
    },
    {
      "GroupId": 7321,
      "Id": 732101,
      "Name": "净善摄受明论",
      "Description": "施放<color=#FFD780FF>心景幻成</color>时，摩耶之殿将获得以下效果：\n依据队伍中元素精通最高的角色的元素精通数值的25%，提高领域内当前场上角色的元素精通。\n通过这种方式，至多提升250点元素精通。",
      "Icon": "UI_Talent_S_Nahida_05"
    },
    {
      "GroupId": 7322,
      "Id": 732201,
      "Name": "慧明缘觉智论",
      "Description": "基于纳西妲元素精通超过200点的部分，每1点元素精通能使<color=#FFD780FF>所闻遍计</color>的灭净三业造成的伤害提升0.1%，暴击率提升0.03%。\n通过这种方式，至多使灭净三业造成的伤害提升80%，暴击率提升24%。",
      "Icon": "UI_Talent_S_Nahida_06"
    },
    {
      "GroupId": 7323,
      "Id": 732301,
      "Name": "诸相随念净行",
      "Description": "纳西妲能够通过<color=#FFD780FF>所闻遍计</color>，与一定范围内的部分采集物进行交互。\n或许还有其他的效果…",
      "Icon": "UI_Talent_S_Nahida_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "许久之前，草神创造了须弥雨林，又通过教令院将智慧赐予国民。她的美名无处不在，千万个故事，只为传唱她的事迹与美德而问世。\n在人民眼中，草神的存在更像是一种符号化的象征——因此，他们才能确信神明的庇护自古就存在于这片土地之上。\n城中至贤对草神崇拜备至，民众也坚定不移地追随其后。\n而影响诸多的「虚空」系统，则是「小吉祥草王」的耳与目。\n它给予她遍历人们喜怒哀乐的能力，令她听见看见一切，让她理解了赞美之外的声音。\n见闻越是拓展，她越明白自己必须不断学习。她唯有尽快成长，才能面对来自世界最深处的威胁。\n无法逃离，那是她无法回避的使命。\n即便没多少人对现状不满，纳西妲依旧坚定不移。她的顽强来源于信念，她比任何人都明白——在这里，她将是所有人的寄托与依靠。"
    },
    {
      "Title": "角色故事1",
      "Context": "学习与成长的过程是快乐的，有关这个世界的知识总能满足纳西妲旺盛的好奇心。\n她逐渐掌握了自然与元素的法则，也理解了天空与大海的生态，她甚至可以融会贯通，创造出情理之中又意料之外的美丽梦境。\n这种梦境本质上和她擅长的奇妙比喻是相同的，都会令人恍然大悟，理解两件原本毫不相关的事之间的相似点。\n不过她也会有冥思苦想不得其解的时候，这种情况往往出现在和人类与社会有关的事件上。 \n比如在坦白真相就能免除惩罚的时候，有人会选择沉默与谎言；在与真爱之人相处的时候，有人却常常吐出刀刃般的暴言。\n仿佛整个世界的矛盾都聚焦并展现在人类这种生物身上，他们的感情变化令纳西妲捉摸不透。\n奇妙比喻在此时也失效了，就算放眼世界也无法找到另一个能作为参照的混沌系统。\n她只能解释为每个人的特殊性各不相同，这种特殊性令他们在面对相似情感时也会有千差万别的反应。\n但这并不能让她满意。想要了解人类，只借助冰冷的知识与教条是不够的。\n也许就是从此刻起，纳西妲理解了「████」为何坚定不移地要站在人类的这一方，哪怕做出莫大的牺牲。\n「他们」每个人都是这世上独一无二的存在。"
    },
    {
      "Title": "角色故事2",
      "Context": "纳西妲的生活或许有点千篇一律，可她拥有整个须弥最梦幻与活泼的梦境。\n白天利用「虚空」掌握的知识，都会在夜晚的梦中被活灵活现地演绎出来。随着她掌握的知识量不断增加，梦境也变得越来越精致热闹。\n这不仅能够让她精神放松，也让她有机会检查刚刚学到的知识是否符合常识，又是否还有所遗漏。\n第一次梦到瞑彩鸟的时候，它们保持着站在树桩上的姿势翱翔天际，而且并不张开翅膀。\n这幅光景怎么看都有些怪异，确实很快引起了纳西妲的注意。她借此理解了翅膀的作用，随后不久，瞑彩鸟就自然地在梦境中展翅飞舞了。\n接下来，她又用相似的方法修复了在水底睡觉的蕈猪，长在苹果树上的白萝卜，以及翅膀颜色不一致的晶蝶。\n知识不只被用于合理化世间万物，也可以用来满足极富童趣的玩乐需求。\n按理来说，蕈猪只能行走在地面上，但既然知道了翅膀的作用，那长了翅膀的蕈猪不就也能在天上飞翔吗？\n既然蕈猪能飞，那鳄鱼也可以双足行走，香辛果也能和人交流…\n纳西妲构建知识体系的方式，间接为她架构起了一座不被打扰的小小乐园。在梦中，她无比幸福。"
    },
    {
      "Title": "角色故事3",
      "Context": "孩童们见识尚不充分，又容易被情绪左右，但这不意味着他们可以不被尊重，或是被肆意嘲笑愚弄。\n挫折与失落固然能让他们品尝到现实的滋味，却也会让他们失去纯真的想法与炽热的情感。\n不幸遭遇到这类事情的孩子，往往会在某个平常的夜里听到一缕温柔之声。\n她认真倾听孩子的倾诉，也会用奇妙比喻为孩子阐明道理，还会陪他们做游戏，聊喜欢的游戏与点心…直到天明。\n一夜的陪伴虽然短暂，但孩子们会因此相信世上仍存在着可以理解他们的人。\n仇恨与对抗心在暖流中融化。他们变得有机会邂逅生活的转机，变得自信与快乐。\n然而，谁都不知道梦中的声音属于谁。草神无比伟大，但她毕竟繁忙，恐怕无暇顾及几个孩子的心情。\n孩子们悄悄聚在一起，讨论这神奇的现象。他们列举无数的可能，探讨无数奇想。\n可最终结论，也无非是：能做这种事的只可能是「小吉祥草王」。或者说，他们只愿意相信这种解释。\n当然，没有哪位家长愿意信以为真。可那有什么关系？「小吉祥草王」已经是他们的朋友了。"
    },
    {
      "Title": "角色故事4",
      "Context": "负责须弥城绿植规划的工作人员，曾经收到过一封神秘信件，署名是「热心而且很闲的普通须弥城市民」。\n信里写满了详实的建议，规划也十分周全，既考虑到风雨日照等各类影响，又兼顾了实用需求。\n从信件的专业程度就可判断，这是出自某位不愿透露姓名的生论派著名学者之手。\n虽然不知道他为何匿名，但工作人员就像是收到了上级命令那样，完全按照信中规划将设计在须弥城复现出来。\n这次设计收获了很高的评价。后来某一天，当纳西妲终于有时间来到街道上时，她欣喜地发现，绿植的摆放跟她预想的一模一样。\n——信是纳西妲写的，她觉得知识固然重要，但实践也不可或缺。\n然而，神明威严，似乎不应该干涉这类小事。思考再三，她才决定匿名发出这看上去并没有什么用的信件。\n就结果而言，初次实践大获成功，她备受鼓舞，走起路来都充满自信，仿佛随时都要飘到天上。\n然而在走到下一个拐角时，纳西妲就注意到意料之外的几朵颜色完全不搭的花被栽到一起。\n她仔细确认，发现是自己没有考虑到其中一种花变色的可能性，也没有严格规定栽培的环境。\n又想到这盆植物可能已经在这里放了好几十天，人人都目睹了她「毫无美感」的布置…\n——那天，有好多人都自称看到了「小吉祥草王」蹲在一盆花旁边双手捂脸，害羞到满脸通红，只是没人愿意相信。"
    },
    {
      "Title": "角色故事5",
      "Context": "要怎么样才能完全消除「禁忌知识」对世界树的威胁呢？\n纳西妲曾以为自己是这个问题的解答者，却没想到她同时也是「答案」本身。\n由一个人做出的事，必定会留下那个人的痕迹。而当那个人想要消除自己的时候，一切就会连接成悖论。\n所以，就算要达成这个目标，也必须经他人之手。\n当纳西妲完全理解这一切，时间已经所剩无几，她来不及思考，常年累积的学识竟也丝毫未能支撑她想出解决眼前困境的办法。\n但就像「████」说的那样，作为智者，应该为探寻到答案而高兴。\n她并不只是为了做残酷的事情而诞生。唯有「禁忌知识」被彻底解决，她才能放眼须弥的未来，真正去展望独属于这片国度的美好图景。\n一个即将走向未来的国度是否能记得一个不复存在的名字？已经不重要了。\n「已经不重要了吗？」\n纳西妲一定会提出不同的意见。只可惜时间过于短暂，在那擦肩的一瞬，「████」连反驳的机会都没有留给她。"
    },
    {
      "Title": "纳西妲的「玩具箱」",
      "Context": "虽然它的样子和常见玩具收纳箱没什么不同，里面装的却更多是实验性质的仿制品。\n纳西妲对时下流行的各类游戏非常感兴趣，它们规则简单，却兼顾乐趣与深度，无论是解谜还是对抗，都会让人沉迷很久。\n简约而不简单，正体现了设计者的「智慧」。解构并重铸自然也是不可多得的学习良机。\n比起直接到市集里购买这些玩具，她认为，从头开始制作才能获得更深刻的理解。于是她很快就找来了一些木料与工具。\n根据「虚空」提供的信息，再结合想象，她做出了各种各样的玩具，像是棋牌，拼图，立体锁…\n制作完成的成就感让纳西妲感到短暂的满足，但很快，她就发现了另一个问题：\n如果是对抗类的游戏，她无法找到合适的对手，而如果是解谜类的游戏，作为制作者肯定知道解法。\n「要是能找个人来玩玩看就好了。」\n她时常会这么想。所以在最合适的人出现之前，这些玩具就暂时都堆在箱子里吧。"
    },
    {
      "Title": "神之心",
      "Context": "「虚空」的存在是手段而并非目的。「禁忌知识」被完全消除那一刻，「虚空」真正完成了它的使命。\n觊觎神之心力量的人谋划了整场闹剧，并在最后露出獠牙。\n纳西妲以异国的神之心作为要挟，令阴险狡诈的敌人不得不失去「切片」这一保险。\n但紧接着，对方也提出交易条件，即有关世界「真相」的关键知识。\n他无比了解根植于这片土地的价值观，也从一开始就打算利用纳西妲的好奇心与责任感。在他看来，将「知识」作为筹码，再合适不过。\n仍然握有一枚神之心的纳西妲不得不感到犹豫。她对神之心的了解，并不比对所谓的世界「真相」多。\n神之心——无非是聚集了大量元素力，能被她自如使用的核心。可仅是如此，又怎么会有神明狂热地想要将它们聚集在一起？\n达成交易意味着双方平等退让，谁都不占上风，更遑论胜利。可拒绝交易意味着某种「无知」，显而易见，这等劣势更容易招致失控。\n「智慧之神」瞬间就得出了她的答案…"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "初次见面，我已经关注你很久了。我叫纳西妲，别看我像个孩子，我比任何一位大人都了解这个世界。所以，我可以用我的知识，换取你路上的见闻吗？"
    },
    { "Title": "闲聊·邀请", "Context": "不知道干什么的话，要不要我带你去转转呀？" },
    { "Title": "闲聊·心事", "Context": "又有心事吗？我来陪你一起想吧。" },
    { "Title": "闲聊·感受", "Context": "果然要亲眼去看，才能感受到世界的美。" },
    { "Title": "下雨的时候…", "Context": "快去避雨吧，小心头顶上长出蘑菇哦。" },
    { "Title": "打雷的时候…", "Context": "你知道吗？雷鸣是生命的前奏，很快这片大地就会充满生机。" },
    { "Title": "下雪的时候…", "Context": "听见了吗？天空正对万物轻语：「睡觉时间到了哦。」" },
    { "Title": "阳光很好…", "Context": "天气真好啊，暖洋洋的，我们的身边马上也要热闹起来了。" },
    {
      "Title": "起风的时候…",
      "Context": "宫殿里可不会起风呢…哦，抱歉，对你来说是理所当然的知识吧。"
    },
    {
      "Title": "早上好…",
      "Context": "早上好，我们赶快出发吧，这世上有太多的东西都是「过时不候」的呢。"
    },
    {
      "Title": "中午好…",
      "Context": "午休时间到，我想喝树莓薄荷饮。用两个和太阳有关的故事和你换，好不好？"
    },
    { "Title": "晚上好…", "Context": "太阳落山啦，我们也该把舞台让给夜行的大家族了。" },
    { "Title": "晚安…", "Context": "快去睡吧，放心，我已经为你准备好甜甜的梦啦。" },
    {
      "Title": "关于纳西妲自己·见识",
      "Context": "烬寂海啊，那里什么都没有，就像蕈猪的脑子一样空空如也，我当然知道。啊？我…我确实没有亲眼见过，那也是我所触及不到的地方呀。"
    },
    {
      "Title": "关于纳西妲自己·痴迷",
      "Context": "神明只送给人类填饱肚子的知识，人类却借此制作了工具，书写了文字，壮大了城邦，现在又放眼星辰与深渊…他们每时每刻都在创造全新的「知识」，也令我再也无法移开双眼。"
    },
    {
      "Title": "关于我们·故事会",
      "Context": "你旅途中的见闻，比我学习到的知识要精彩太多，而且我还能随时提问，把所有的细节都了解到一清二楚…真是太满足了。好了好了，别浪费时间，我们快继续吧。"
    },
    {
      "Title": "关于我们·旅行",
      "Context": "我早就不满足于当一个听众了，一直都想出去看看。你冒险经验这么丰富，当我的向导好不好啊？你之后所有的故事，我都想亲身感受。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "天空长出眼睛是为了见证大地的美好，而本来就拥有双眼的人类，是在什么样的情况下，才需要靠「神之眼」观察这个世界呢？这个问题的答案，聪明的你能够明白吗？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "很多时候，我们直到经受切肤之痛，才不得不直视自身的懒惰，愚昧，鲁莽或傲慢。但大可不必为此懊悔，我们无法观测未来的所有可能性，只能靠这样略显笨拙的方式获取知识。学费而已，再正常不过啦。"
    },
    {
      "Title": "感兴趣的见闻·未见之花",
      "Context": "须弥的沙漠看上去比雨林缺乏生机，但它也承载了久远的文明，孕育了稳定的生态。等哪天它不再和雨林吵架了，一定能开出我从来没见过的花吧。"
    },
    {
      "Title": "关于赛诺·笑话",
      "Context": "他讲的笑话确实深奥，还挺有意思的。嗯？你有哪句没听懂吗？那我解释给你听吧。"
    },
    {
      "Title": "关于赛诺·职责",
      "Context": "在面对秩序与正义的冲突之时，不是每一位「大风纪官」都能得出绝对坚定的答案。他应该最清楚，妥协的结果只有无路可退，所以他现在能回到属于他的位置上，对整个须弥而言都是一大幸事。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "雨林能够对抗「死域」的侵蚀，至今都生机焕发，巡林官们的付出举足轻重，而提纳里又是他们之中的佼佼者。只是…希望他可以稍稍温柔一些，这样才更有利于巡林员招新纳贤嘛。"
    },
    {
      "Title": "关于柯莱…",
      "Context": "我听说过她的故事，她的坚韧如宝石般璀璨夺目。她经历了太多，希望须弥的葱绿能够长久地庇护她，令她像普通的女孩子那样健康成长。"
    },
    {
      "Title": "关于艾尔海森…",
      "Context": "他拥有很超前的知识体系，并且每时每刻都在保持思考，或许这个世界上没有什么事能瞒过他吧。然而对智慧者而言，普通人的凡庸是一种与生俱来的错吗？那都是「我们」不可分割的一部分。"
    },
    {
      "Title": "关于妮露…",
      "Context": "我曾经借用别人的身体，问她想不想让小吉祥草王来看她的舞蹈…虽然我已经悄悄看了很多次，但按理来说，应该要我本人到场，才算是对她「花神诞祭」表演的尊重。结果我却被委婉地拒绝了…唔，有点伤心。"
    },
    {
      "Title": "关于多莉…",
      "Context": "她见到我的第一句话就是，「我看上了你的宫殿，怎么卖啊？」净善宫怎么可能卖给她呢？不过她的问题确实把我问住了，我想了好久，也不知道净善宫该定价多少摩拉…"
    },
    {
      "Title": "关于卡维…",
      "Context": "他对须弥推行智慧这一事的理解，已经非常接近本质了，很可惜的是，他掌握的真相无法成为这个国度的主流。什么？你说他和艾尔海森是室友？世上居然还有这种可能性…"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "她的身体遭受了赤王遗迹中残留力量的影响，就像是被时间这只大乌龟不小心甩下了背，永远忘在了身后。如果你感兴趣的话，应该能从她身上窥见过去须弥的一角吧。"
    },
    {
      "Title": "关于尘世七执政·引荐",
      "Context": "好像尘世七执政之间在很久很久以前还会定期联络，只是我的情况比较特殊，已经不记得这段经历了…既然须弥的混乱告一段落，我觉得我该重新见他们一面。你熟识的那几位神明，能为我引荐一下吗？"
    },
    {
      "Title": "关于尘世七执政·游戏",
      "Context": "听说玩游戏能够快速缩短人与人之间的距离。神也是如此吧。不如，在和大家相聚之后，我就主动提议一起玩「跳房子」…好像也不合适。弄得像是我把房门做成了小小的洞口，仗着自己的优势欺负大家一样。"
    },
    {
      "Title": "关于散兵…",
      "Context": "当他自认为追寻已久的愿望终于实现，他眼中所见的究竟是满足，还是更大的空虚呢？正是因为我们不会飞，才会无比向往天空…让他好好想想吧，在拥抱过空无一物的天空之后。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "人们常说，智慧并不取决于知道些什么，而是取决于可以改变些什么。毫无疑问，那个「预言」早就刻写在了世界树中…明明好像一切都没改变一样，但又好像什么都已经改变了。你我都知道，她是聪明到可以扭转世界命运的人呀。"
    },
    {
      "Title": "关于赫布里穆…",
      "Context": "深渊会以最致命的形态在提瓦特显化，在须弥是「禁忌知识」，在纳塔则是魔物，正因如此，须弥的诸多经验也无法帮助到她，对此我有些愧疚。所幸现在危机已经化解，她说会有很多纳塔人到须弥游玩，我很欢迎他们，而且已经做好准备啦。"
    },
    {
      "Title": "想要了解纳西妲·其一",
      "Context": "我的过往相当单调，估计你听上一会儿就会像炮鲀吸水那样打哈欠。不过好奇心是弥足珍贵的东西，我也不想浪费…既然这样，我给你分享一些我做过的梦吧。"
    },
    {
      "Title": "想要了解纳西妲·其二",
      "Context": "我的梦中总会出现一个花盆，每次浇水施肥就会长出相同的花。对于完全确定的收获，你还能享受养花的过程吗？呵呵，对我来说，至少每次开花之后飞过的蝴蝶，都有不一样的颜色，有时候还会有蜜蜂呢。"
    },
    {
      "Title": "想要了解纳西妲·其三",
      "Context": "我的梦中总会出现一个沙漏，我喜欢往里面加一点点水，搅匀之后看它走完一次需要多长时间，和上一次又差了多少。没有规律，也没有意义，却能带走我大脑积累的疲惫，我想「什么都没有」正是它的乐趣所在。"
    },
    {
      "Title": "想要了解纳西妲·其四",
      "Context": "我的梦中总会出现一片空地，无论周遭的景色如何变化，它都会占据最重要的位置，挺奇怪的吧？我觉得这里曾经应该存在过什么东西，可就算我驱使梦境的权能也无法获得答案。唔，居然梦中也有我不能掌控的东西…"
    },
    {
      "Title": "想要了解纳西妲·其五",
      "Context": "我的梦中什么都有，唯独缺少来来往往的人。但在与你相遇之后，这里渐渐变得热闹了。或许你在梦中扮演的是「向导」这样的角色，不仅让我的梦变得更有人情味，也带我走出了牢笼。呵呵，走吧，接下来的旅途也请你引路了。"
    },
    {
      "Title": "纳西妲的爱好…",
      "Context": "就这么看着你，算是爱好吗？因为你的一举一动都让我很好奇啊。作为世界的旅行者，你从哪里来，将到哪里去，会遇到什么人，战胜什么困难，都是我想寻求的答案。你不用太在意我，就让我一直观察你吧。"
    },
    {
      "Title": "纳西妲的烦恼…",
      "Context": "我自认为我擅长提问和回答问题，但我渐渐明白，有很多人是揣着明白装糊涂，问题的答案并不能帮上他们的忙。是不是随着年龄增长，大家都会失去面对质问和答案的勇气呢…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "当然是枣椰蜜糖了，只要吃上一小块，大脑就会噼里啪啦地飞速运转，没什么问题解决不了。唯一需要注意的是，装蜜糖的罐子不能放在太容易伸手够到的地方。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "那些海鲜，它们在无边无际的黑暗中出生，成长在我所不了解的海底深处。要我吃下它们，就好像要我咽下一团脏兮兮的乌云一样。"
    },
    { "Title": "收到赠礼·其一", "Context": "像这样的好味道，应该被世界永久记录下来。谢谢你。" },
    { "Title": "收到赠礼·其二", "Context": "呵呵，你的心意我收到了，味道也可圈可点。" },
    { "Title": "收到赠礼·其三", "Context": "…怎么说呢？打比方的话，你不会给狗狗喝蔬菜汁吧？" },
    {
      "Title": "生日…",
      "Context": "我想了想，要庆祝你的生日，至少也要像「花神诞祭」一样隆重…欸？太夸张了吗？可是我都让人准备好了，走吧走吧，仅限一次也好，绝对会让你满意的！"
    },
    { "Title": "突破的感受·起", "Context": "变聪明啦~" },
    { "Title": "突破的感受·承", "Context": "思路变得更开阔了，天空和大海都能装进去。" },
    { "Title": "突破的感受·转", "Context": "这种感觉，就像月莲找到了莲叶，珊瑚真珠找到了贝壳。" },
    {
      "Title": "突破的感受·合",
      "Context": "感谢你愿意让我成为你的同伴，还教会了我那么多新的知识。我以智慧之神的名义为你赐福，从今往后不再会有困惑阻碍你的旅途。"
    },
    { "Title": "元素战技·其一", "Context": "记住你了。" },
    { "Title": "元素战技·其二", "Context": "蔓延吧。" },
    { "Title": "元素战技·其三", "Context": "等下有点痛哦。" },
    { "Title": "元素战技·其四", "Context": "嘿！" },
    { "Title": "元素战技·其五", "Context": "手牵手~" },
    { "Title": "元素战技·其六", "Context": "全都看见咯。" },
    { "Title": "元素爆发·其一", "Context": "来我家做客吧~" },
    { "Title": "元素爆发·其二", "Context": "知识，与你分享。" },
    { "Title": "元素爆发·其三", "Context": "此即智慧之殿堂。" },
    { "Title": "打开宝箱·其一", "Context": "好奇心值得嘉奖哦。" },
    { "Title": "打开宝箱·其二", "Context": "是源自谁的馈赠呢？" },
    { "Title": "打开宝箱·其三", "Context": "有你想要的吗？" },
    { "Title": "生命值低·其一", "Context": "换个策略吧。" },
    { "Title": "生命值低·其二", "Context": "别打啦！" },
    { "Title": "生命值低·其三", "Context": "这样不太明智…" },
    { "Title": "同伴生命值低·其一", "Context": "让我来想想办法。" },
    { "Title": "同伴生命值低·其二", "Context": "别再硬撑了。" },
    { "Title": "倒下·其一", "Context": "生命…终有尽时…" },
    { "Title": "倒下·其二", "Context": "枯萎之刻…" },
    { "Title": "倒下·其三", "Context": "我…不明白…" },
    { "Title": "重受击·其一", "Context": "好痛啊。" },
    { "Title": "重受击·其二", "Context": "被打晕了…" },
    { "Title": "加入队伍·其一", "Context": "我等你好久啦。" },
    { "Title": "加入队伍·其二", "Context": "没去过的地方还有很多呢。" },
    { "Title": "加入队伍·其三", "Context": "又可以增长见识了。" }
  ],
  "title": "白草净华",
  "weapon": "法器"
}
