{
  "area": "璃月",
  "brief": {
    "camp": "沉玉谷",
    "constellation": "玄燕座",
    "birth": "1月6日",
    "cv": { "cn": "刘十四", "jp": "若山诗音", "en": "安娜·德夫林", "kr": "金顺美" }
  },
  "constellation": [
    {
      "Id": 1081,
      "Name": "「若有人兮云之际」",
      "Description": "触发突破天赋「四戈封刀灵卜」中的元素转化后，蓝砚在这次元素战技<color=#FFD780FF>凤缕随翦舞</color>中向敌人抛出翦月环时，将额外抛出一枚翦月环。\n需要解锁突破天赋「四戈封刀灵卜」。",
      "Icon": "UI_Talent_S_Lanyan_01"
    },
    {
      "Id": 1082,
      "Name": "「舞袂翩兮扬玉霓」",
      "Description": "<color=#FFD780FF>凤缕护盾</color>存在期间，队伍中自己的当前场上角色的普通攻击造成伤害时，会恢复40%凤缕护盾的伤害吸收量，至多恢复至创造护盾时的伤害吸收量，该效果每2秒至多触发一次。",
      "Icon": "UI_Talent_S_Lanyan_02"
    },
    {
      "Id": 1083,
      "Name": "「乘白凤兮翦雾縠」",
      "Description": "元素战技<color=#FFD780FF>凤缕随翦舞</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Lanyan_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1084,
      "Name": "「揽龙鹰兮结血珠」",
      "Description": "施放元素爆发<color=#FFD780FF>鹍弦踏月出</color>之后的12秒内，队伍中附近所有角色的元素精通提升60点。",
      "Icon": "UI_Talent_S_Lanyan_03"
    },
    {
      "Id": 1085,
      "Name": "「既见君兮予所欢」",
      "Description": "元素爆发<color=#FFD780FF>鹍弦踏月出</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Lanyan_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1086,
      "Name": "「愿随风兮鸣银鸾」",
      "Description": "<color=#FFD780FF>凤缕随翦舞</color>的可使用次数增加1次。",
      "Icon": "UI_Talent_S_Lanyan_04"
    }
  ],
  "description": "沉玉谷来的藤编师，神清骨秀，像山间清泉一般灵动。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000108,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113066, "name": "秘刻金纹的源核", "star": 4 },
    { "id": 101241, "name": "清水玉", "star": 0 },
    { "id": 112040, "name": "原素花蜜", "star": 3 },
    { "id": 104315, "name": "「勤劳」的哲学", "star": 4 },
    { "id": 113069, "name": "蚀灭的阳焰", "star": 5 }
  ],
  "name": "蓝砚",
  "skills": [
    {
      "GroupId": 10831,
      "Id": 11081,
      "Name": "玄鸾画水",
      "Description": "<color=#FFD780FF>普通攻击</color>\n挥舞翦月环，进行至多四段的攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，抛出手中的翦月环，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚风元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 10832,
      "Id": 11082,
      "Name": "凤缕随翦舞",
      "Description": "唤出世代秘传的凤缕护盾，并以雨旆先驰之姿迅捷突进，接触目标会向后腾跃至空中。\n凤缕护盾的伤害吸收量受益于蓝砚的攻击力，对<color=#80FFD7FF>风元素伤害</color>有250%的吸收效果。\n蓝砚因元素战技·凤缕随翦舞而腾跃至空中时，若点按元素战技或点按普通攻击，则会向敌人抛出翦月环，命中后将在附近的敌人间回旋两次，造成<color=#80FFD7FF>风元素伤害</color>。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，以调整突进的方向。\n\n<i>「剪云舞影月华悠，银影翩然韵盈眸。」</i>",
      "Icon": "Skill_S_Lanyan_01"
    },
    {
      "GroupId": 10839,
      "Id": 11085,
      "Name": "鹍弦踏月出",
      "Description": "蓝砚踏出银燕翦月阵，牵引附近的敌人与物体，并造成数次<color=#80FFD7FF>风元素范围伤害</color>。\n\n<i>从字面意义上来说，如果只有蓝砚一个人，其实是不能称之为「阵」的。不过，要是把她随身携带的那些藤编小人也算在内的话，大概就能满足要求了…应该是这样吧？</i>",
      "Icon": "Skill_E_Lanyan_01"
    },
    {
      "GroupId": 10821,
      "Id": 1082101,
      "Name": "四戈封刀灵卜",
      "Description": "元素战技<color=#FFD780FF>凤缕随翦舞</color>的突进命中目标时，如果接触了<color=#80C0FFFF>水元素</color>/<color=#FF9999FF>火元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#FFACFFFF>雷元素</color>，则会使凤缕护盾发生元素转化，转化后的护盾对于对应元素伤害有250%的吸收效果。\n此外，如果这次元素战技<color=#FFD780FF>凤缕随翦舞</color>使凤缕护盾发生了元素转化，蓝砚向敌人抛出的翦月环将附加原本50%对应元素伤害，该伤害视为元素战技伤害。",
      "Icon": "UI_Talent_S_Lanyan_05"
    },
    {
      "GroupId": 10822,
      "Id": 1082201,
      "Name": "苍翎镇邪敕符",
      "Description": "元素战技<color=#FFD780FF>凤缕随翦舞</color>与元素爆发<color=#FFD780FF>鹍弦踏月出</color>造成的伤害值提升，提升值分别相当于蓝砚元素精通的309%和774%。",
      "Icon": "UI_Talent_S_Lanyan_06"
    },
    {
      "GroupId": 10823,
      "Id": 1082301,
      "Name": "「心随芳兮意犹绵」",
      "Description": "蓝砚在队伍中时，队伍中自己的角色接近晶蝶等部分生物时，不会惊动它们。\n有效对象可参考图鉴中「生物志 / 野生动物」的「其他」分类。",
      "Icon": "UI_Talent_S_Sayu_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在沉玉谷，每当居民们需要置办家私时，除了精雕细刻的木桌木床之外，还可以选择本地藤编师制作的藤制家具。\n后者格调清新雅致，不失为一种好选择。\n璃月港舶来的绫罗绸缎固然美丽，不过自家染出的布结实耐用，纹样与颜色瞧着也亲切。\n打银与雕玉更是沉玉谷手工艺师傅们的强项，璃月港珠宝老字号「明星斋」时不时便会遣人来看货。\n藤编、染布、打银、雕玉，还有许多其他技艺，这些领域最杰出的手工艺师傅都来自沉玉谷，心灵手巧是对他们最好的形容。\n蓝砚就是沉玉谷手工艺工会中的一位藤编师。\n在幽静的山谷中，碧水与古茶树之间，迷路的游人若是遇到了一位满身佩银的爱笑姑娘，那或许就是外出采藤的蓝砚。\n请放心向她问路吧，热情的她会带你走出沉玉谷迷蒙的山雾，进入白砖灰瓦的秀丽小镇翘英庄。"
    },
    {
      "Title": "角色故事1",
      "Context": "沉玉谷素来人杰地灵，当地小镇翘英庄培养出的优秀手工艺师傅实在太多。\n众人长期共同生活、做活，最终便商议组成工会，以保证集体利益，凡事先报上沉玉谷手工艺工会的名头，以传扬家乡的名声。\n工会中的成员们不仅会在工作中彼此照应，平日也是逢事一呼百应的好邻居。\n在大家口中，要论藤编这一门技术，数遍全工会，最厉害的无疑是蓝砚。因为她虽年纪轻，却既擅长编制藤器，又懂得奇门术法。\n所谓「技进乎道，艺可通神」，老师傅们认为能把任何一门技术钻研到极致的人，就领悟到了通神的本事。故而，拥有神之眼、且略通奇门术法的蓝砚在他们眼中便是一个了不起的年轻人。\n不过蓝砚自己并不这么觉得，「我只是很喜欢编藤这件事啦」，被大家换着法子夸的时候，略微有些不好意思的蓝砚笑着如此解释道。\n曾经有商人从璃月港慕名而来，备好礼金，以极低的姿态来请「藤编大师蓝砚」为他的新居准备两件藤制家具。\n对方在工会等待时，原以为自己会见到一位不苟言笑的古板人物，但等到蓝砚推开工会大门，却只见一位眼眸明亮的亲切女孩。\n她高高兴兴地和工会里的每个人打了招呼，并未流露出任何倨傲的态度。聊到商人想要的藤器时，点点头讲了句「好哦你放心」，态度平常得像是要去倒一杯茶，便背起筐进山采藤去了。\n管事的师傅拍拍商人的肩膀，「我们蓝砚是个简单的姑娘，不用那些麻烦的礼节，说了能做就是能做。走吧，去吃点茶酥等一等。」"
    },
    {
      "Title": "角色故事2",
      "Context": "蓝砚觉得编藤的工序并不复杂。\n首先她需要采集足够数量的藤枝。\n清晨山中的阳光最纯净，一些晚起的鸟儿会在太阳完全升起后才开始歌唱，蓝砚往往会在这时候带着竹筐和砍刀，进山采藤。\n藤类喜好在湿润的环境中生长，有些藤喜阳，有些藤耐阴，就像人的脾气一样千奇百怪。\n不同的藤适合用来编不同的器皿。编屏风用的藤需要硬挺一些，蓝砚会去古老的树林中寻找，那里的树木长得高大，攀附在树木上的藤也生得更有骨气。\n编花篮的藤需要柔软一些，蓝砚会去水边寻找，那里的藤会伸出无数柔软的枝桠，在地面上铺展开薄薄一层网，这种藤枝条柔韧，易弯不折。\n采集完毕后就该回家处理藤枝了。\n藤芯和去了皮的藤枝用来塑形，藤皮编出的块面用来维形，都得先洗后晒。\n蓝砚喜欢边唱歌边搅和大缸里的藤条，再把它们一把把捞出来，铺在院子里干燥的地上。有时候蓝砚的爸爸妈妈也会来帮忙，一边聊些家常一边帮忙晒藤。这个步骤中的笑声最多，也最简单。\n初步处理好藤枝与藤皮之后，来到了最重要的编织步骤。\n编藤是一个需要高度集中的步骤，在一经一纬、一横一竖的织造中，一个本无骨骼、也不具形貌的器皿在她的手下诞生。\n蓝砚并不仅仅把它们当作自己的作品，而是从自己手下诞生的新生命。\n即便它们形制完全相同，外人眼中根本看不出区别，但她自己知道，在编织时她下手轻重不同，先编了某一面后编了另一面，编这一只腰包时心里欢欣，编那一只时心里沉静，都会使这些新生命有不同的气质。\n这时候的蓝砚不常与家人闲聊，只是专心编藤，邻居家来串门的猫儿、狗儿还有过路的燕子都无法让她分心。偶尔她也会带上工具与原料，去自己熟悉的山头上安安静静坐着编藤。\n山上的花鸟鱼虫自由得很，并不会像她的家人一样自觉给蓝砚留出安静的空间。\n最调皮的是小狐狸，经常有那么几只好奇的狐狸过来瞧蓝砚做活，小狐狸们到处嗅探、用爪子推搡她带上山的瓶瓶罐罐，弄得蓝砚带来的清漆被洒得到处都是，本来这些漆是要被刷到器皿上用以防水的，现在它们全都被沾到了小狐狸们的爪子上了。\n被吓坏的小狐狸们惊恐地把爪子按到了她刚编好的花篮上，给花篮表面留下了几个亮晶晶的爪印，反而显得野趣盎然，后来成为了蓝砚最喜欢的作品之一。\n编藤就是这样一件简单有趣的事，也是蓝砚至今的生命中最快乐的事之一。"
    },
    {
      "Title": "角色故事3",
      "Context": "和以天衡山为道场的方士类似，擅长使用奇门术法的蓝氏一族常居沉玉谷。\n术法中有一门需要利用藤人施术，因此族中向来重视编藤这门技艺。当然，重视术法的宗家藤编师们只把编藤当作手段，而蓝砚则不同，编藤这件事本身就是她的目的，术法反而只是她学着玩的小小游戏。\n虽然幼年曾经跟随宗家亲戚背诵过术法经典，但蓝砚对奇门的了解还只停留在浅层，达不到与资深修行者匹敌的水准。她自己也不以术士自居，只是工会里总有好奇的师傅来问她，能不能帮忙做点法事除晦气、驱小人。\n被问太多次之后，蓝砚也很无奈。\n分家出身的蓝砚并不符合外界想象中掌握阴阳秘术的蓝家人形象，她身上唯一象征蓝氏身份的是发间那件银饰——「银翎翦玉玄鸟」。\n这是她们这一脉珍藏的宝物，象征了蓝氏族人与璃月历史人物「八奇」之间的关联。\n所谓「八奇」，是指曾与魔神桃都作战的八位英雄，其中银翎翦玉玄鸟、朱赤引火幽蝶、金目乘黄月驹三位共称「桃都三怪」。\n万象风角灵官、无妄童子、云来钓叟被誉为「归藏三隐」，另有连山二贤，这五人均是肉体凡胎。\n八奇中的「银翎翦玉玄鸟」与「万象风角灵官」之间颇有渊源，后者亦是妙人，所有蓝氏一门的术法都从他手中传下的。\n这件银饰正是先辈们为提醒所有蓝姓后人他们从何而来留下的。\n蓝砚十分熟悉八奇掌故，以此为蓝本的璃月戏她也时常去听，不过这个故事在她心中的印象并不沉重。\n前人为后人栽树的事在璃月历史上一再发生，很多故事已随时光消散于风中，余下的则融入了后人的生活，变成乡土记忆的一部分。\n正因有这样的故事存在，像蓝砚这样欢欣灵动的年轻人才能在沉玉谷秀丽的山野中歌唱。"
    },
    {
      "Title": "角色故事4",
      "Context": "每逢海灯节，璃月港的总务司都会变得异常忙碌，街会、演出…种种节庆准备需人协助。\n忙得团团转的官员们不得不向各方发出邀请，寻觅璃月各地的能人来为这一年中最重要的节日出些力气。\n往年，沉玉谷手工艺工会也曾出人帮忙，今年，总务司邀请的是蓝砚。\n自小在沉玉谷长大的蓝砚不常出山，少有的几次远行也都是同爷爷一道，这次是她严格意义上的第一次远行。\n和许多慕名前往沉玉谷请藤编师制作家私的客人一样，总务司的雇员们惊讶地发现他们要接洽的大师居然是一个俏丽的小姑娘。\n年轻的大师婉拒了总务司提供的食宿，按她的说法「我第一次自己来璃月港这么远的地方，许我自己转转吧」，在璃月港的街头四处闲逛，和各种各样的人自由攀谈。\n她的第一顿饭在万民堂，被水煮鱼辣得喝了一大碗水。\n她落脚之后的第一晚，在吃虎岩逛了许久，璃月港夜间的市声伴她入眠。\n她第一个搭话的陌生人是从层岩巨渊回乡换岗的士兵，对方帮迷路的她搞清了方向，听说她从沉玉谷来之后，和她聊起了层岩巨渊红色的山峦，并为她拉奏了一曲磅礴悠扬的琴歌。\n「世界真大啊」，她这样想道。\n仅仅是璃月，就有那么多不同的风土与人情：沉玉谷的水俊秀柔美，当然是好风光；璃月港的街景五光十色，一年到头，几乎没有黯淡的时候；层岩巨渊的天与山豁达广袤，更令人遐想。不用说，在璃月之外，还有更大的世界…\n有生第一次，她打从心底希望自己能见到更多的风景，再用沉玉谷生长的藤枝把它们编入自己的心中。"
    },
    {
      "Title": "角色故事5",
      "Context": "蓝砚总是一副开开心心的样子，嘴角永远翘着，再好的朋友也很少见她撇着嘴或是落眼泪。\n她当然也会不快乐，不过这种时候很少。只要跟路过的小羊羔、小狗崽玩上一阵，被犯倔的小羊顶一顶腿，被毛乎乎的小狗崽用乳牙咬一咬手，心里那几颗硌人的小石子就不知道滚到哪里去了。\n对蓝砚来说，最大的道理就是——一直想着不开心的事，就浪费了和小羊、小狗、小猫还有燕子、狐狸、松鼠一起玩的时间！\n大多数时候，只要在茶坡转悠一阵，和小动物们玩个半天，她的气就消了。\n不过也有无论如何还是无法释怀的时候，那就只能去游野泳了。\n翘英庄外，灵濛山东面，大大小小的水潭她都游过，每一道水波都拂过她的手，每一汪泉眼都倒映过她的脸。\n她的黑发会在清透的潭水里荡开，鱼儿要啄她光着的脚，和缓的水流丈量她的腰，一线一线的阳光在水底投下流动的影子。\n她会做苍青色的梦，梦里的她过着和平时一样的生活。\n清晨起来，她先喝一杯茶，撑竹筏的时候她一样唱歌，住的屋子依然是白墙灰瓦。她也还是在梦里编藤，编着编着，跑来一只小狗舔她的手，她就醒了。\n蓝砚是沉玉谷的儿女，沉玉谷的儿女心思简单干净，就和这里的山水一样。\n她对生活没什么不满的，因此不留恋梦。\n远方的五光十色对她的吸引就像翩飞的蝴蝶吸引林间的鹿，就算因一时好奇离开了青草遍地的山坡，四处徘徊之后，鹿还是会回到它们的山坡吃草。\n不管蓝砚去哪里旅行，没过多久她还是要回到沉玉谷。\n再美的梦也没新炒出的茶香，再遥远的幻想也不会比山岚笼罩的悬练山更动人，所以梦醒了也就醒了。\n在水边绞干头发之后，披起衣服，一道一道戴好手腕上的银镯、腿上的缠银丝带、颈上的银项圈还有耳间的银铛，蓝砚该回家啦。\n满身的银饰是家人送她的礼物，每当她走动起来，叮叮当当的清脆声音就像灵动的山歌，她来到哪里，歌就唱到哪里。\n游野泳很危险，爷爷说过她好几次了，这次要是被发现又得挨训了，她想下次自己还是和伙伴一起去比较好。\n不过这些先放一边，今天晚上有茶熏乳鸽吃呢。"
    },
    {
      "Title": "《燕子歌》",
      "Context": "「天暖燕子么搭窝窝，升雷扯闪么我家躲。」\n「鬼门关外么走不得，雀儿飞来么救我活。」\n这是蓝砚告诉你的许多旧时迷信中的一种，说是人应当善待燕子，或许人在临终的那一刻，桃都关前会有燕子飞来代人受过。而且，她又补充了另一点，爷爷告诉她若人没有善待燕子，反而会招致死祸。\n你可以理解其中仁善护生的意味，但稍有不慎就会殒命这一点还是有些夸张了。\n许多旧时的迷信就像天之晴雨一般让人摸不着头脑，譬如夜里不可以剪指甲、筷子不能横着放在碗上、采茶时节第一道新茗不可以给小孩子喝。\n事实上，尽管护燕是沉玉谷居民中广泛存在的迷信，但大多数青年人就只把它当作一首儿歌，只在逗小孩的时候哼。\n唯有蓝氏一门会严格遵守爱护燕子的不成文规定，但凡有新燕飞来筑巢，绝对不可以驱赶。\n「虽然有时候真的很麻烦，不过和燕子们混熟之后，它们会在我做藤编的时候跳到我肩膀上陪我哩。」\n她告诉你这件事的时候，你们正在宝玦口乘竹筏，泊溯一如既往地唱他的船歌，风也温柔，鹈鹕在船尾睡觉。\n她黑发上的银燕在日头下闪着莹润的光，和她的眼睛一样亮。\n蓝氏的护燕传统是否和他们先祖与「银翎翦玉玄鸟」之间的渊源有关呢…看着那只燕子，你不禁产生了联想，思绪飘去了那个古老的年代。\n看你在发呆，她凑近点了一下你的鼻子。\n你像从睡梦中醒来，睁眼就是她带笑的眸子，不远处就是码头，竹筏即将到岸。"
    },
    {
      "Title": "神之眼",
      "Context": "就像所有的手工艺活计一样，编藤是一项依赖肢体多过依赖大脑的工作。\n每次定好型之后，蓝砚要做的就是静心，用双手认真编好每一条经纬。经过长期练习，编织的技巧与技艺不仅储存在她的头脑里，更内化成为了她双手的「记忆」。\n她的心灵也在这个过程中逐渐变得澄澈、洗练。\n蓝砚是一位藤编师，她未曾有过追逐日月一般宏大的理想，当然也不是武侠小说中里幽居的天纵奇才。\n她的生活简简单单，淳朴自然。\n编藤的时候，她的双手会循着过去每一天的记忆，熟练地织出细密的花纹和形状。\n与此同时，她的心并没有沉眠，她想着山间的雾，石崖边攀援而下的藤，光着脚踩起来绵绵软软的落叶。\n想着沉玉谷，想着她山水中的家，手下的藤也变得柔软起来。\n她希望能把这些美好的东西都用自己的双手编织出来，希望这些回忆能永远停留于自己的作品之中，或许是因为心中饱含温柔和善意，蓝砚编出的器皿总是透着一股拙朴温厚的味道。\n而在这种时候，猫儿、狗儿，还有山谷中的鸟雀、松鼠也都格外愿意亲近她。\n「就算是天上的神仙，肯定也愿意看我们蓝砚编藤哩。」爷爷曾经这样自豪地称赞她。\n没人知道是否曾经真的有神仙驻足观看蓝砚编藤，但蓝砚自己相信，既然神仙们愿意倾注自己的神力，庇护这一方清秀山水，令人安居乐业，肯定也会赞赏人类用心织出的作品，赞赏作品中的珍惜之意。\n所以当她看到自己随身携带的藤包中出现了一枚莹亮的神之眼时，一点也不惊讶，倒是拿起它，开开心心地采藤去了。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，我是沉玉谷手工艺工会的蓝砚。是想做点摆件、篮子还是花瓶、家具之类的呢？呃，备用的藤枝藤条不多了，得先去山里采一趟…你也想帮忙？嘻嘻，你人真好，我多送你一顶藤编遮阳帽可好？"
    },
    {
      "Title": "闲聊·每日计划",
      "Context": "今天的计划？嗯…听随当下的心意而动。明天也是，每天都是，嘻嘻。"
    },
    {
      "Title": "闲聊·传家宝",
      "Context": "好的藤器经篾薄如绸，纬条细若丝，经久不坏…说它能跟银器一样当传家宝一点都不夸张。"
    },
    { "Title": "闲聊·燕子", "Context": "天暖燕子么搭窝窝，升雷扯闪么我家躲。" },
    { "Title": "下雨的时候…", "Context": "赶不及躲雨了，那——安心淋雨吧，还省了跑步的力气。" },
    { "Title": "打雷的时候…", "Context": "呜哇！借、借你手握一会！" },
    { "Title": "阳光很好…", "Context": "看，阳光扫到的地方都镀上了一层金欸。" },
    { "Title": "起风的时候…", "Context": "听见吗？我头上的银饰叮铃…叮铃…风很温柔呢！" },
    { "Title": "刮大风了…", "Context": "叮叮叮叮叮——风有点生气了啊。" },
    {
      "Title": "在沙漠的时候…",
      "Context": "喝点水吗？尝尝我瓶子里的吧，泡薄荷叶子果然是明智的选择呢。"
    },
    {
      "Title": "早上好…",
      "Context": "被鸟叫吵醒了？哈哈，我去跟它们商量商量，但不一定奏效哦，它们有时也不听我的话。"
    },
    {
      "Title": "中午好…",
      "Context": "采了些很新鲜的花，我这就带回去给妈妈做好吃的…你也来嘛，我家里人见到你肯定高兴！"
    },
    { "Title": "晚上好…", "Context": "夜市里有碳烤小昆虫！想一起去尝尝吗？" },
    { "Title": "晚安…", "Context": "我好困…先睡了先睡了，就不陪你熬夜了。" },
    {
      "Title": "关于蓝砚自己·幸福感",
      "Context": "幸福感就是…每一口都细嚼慢咽直到吃完碗里最后一粒米，躺在草地上听着耳边的呼呼风声睡午觉，不被打扰地看完整整十册的志怪连载小说！"
    },
    {
      "Title": "关于蓝砚自己·奇门世家",
      "Context": "那位万象风角灵官在蓝氏的族谱中确有记载，可我家这一脉早已从宗家分枝散叶了。奇门术法纷繁复杂，我也只是学了个皮毛而已，有很多难题我还要向前辈们请教呢…但唯独扎藤人的手艺就连爷爷都要向我看齐，哈哈…这能算一种「独当一面」吗？"
    },
    {
      "Title": "关于我们·握手？",
      "Context": "坐好。朋友。握手~\n啊不不，我是让小动物们看我，不是叫你坐下啦！快请起来…这句话的意思是「大家看过来哦，今天有一位新朋友跟我们一起玩！」有点难懂吗？唔…「坐好」可以是「先别动」或者「听我说」，也可以是「停下来」…规律吗？哎呀总之你多来山里跟我们玩，自然就懂啦。"
    },
    {
      "Title": "关于我们·握手！",
      "Context": "来呀，握个手，抱一个吧。\n嗯…？来握手呀？哈哈，这回真的是我想要跟你握手的意思啦！好朋友之间不是这样相互鼓励的吗？对不起哦，怪我没有事先说清楚。但也没关系，我会多去找你玩，这样自然你也懂我我也懂你啦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "感谢神之眼的助力，我居然能毫不费力地将环刃抛起又稳稳接住…啊，环刃非常锋利，小朋友切勿模仿！但如果是你…要上手试试吗？身要定，臂要稳，手要疾，你的话一定能做到！"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "想吃野蕈真的不能马虎，许多有毒的蕈子根本吃不得。另一些，则必须在处理的时候加工到位，用油炒熟！如果一顿吃不完，第二顿也要再次炒熟炒透，很多人就是在第二次中的招！如果吃两口后看到家里的鸡来找你借火，或者院子里的狗喊你去收衣服了，那么不要犹豫，赶快叫它们带你去看医生吧。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "有一回，我坐在树上编小摆件，伸个懒腰的功夫，刚编的藤制松果就被小松鼠全偷走了！还好后来我用双倍数量的真松果跟它们换回来了…东西被拿走是小事，但破坏小松鼠一天的好心情就不好了！忙活了一天采松果，回家发现是假的！唔…说不定还会被别的小松鼠嘲笑呢…"
    },
    {
      "Title": "关于香菱…",
      "Context": "都说第一印象很重要，在万民堂吃过在璃月港的第一顿饭后，我就后悔了。后悔怎么没有早点来璃月港，这样说不定能早点认识香菱！她听说我老家山里有许多罕见食材后，忙不迭就开始计划来沉玉谷的行程了，到时我一定得让她满载而归。"
    },
    {
      "Title": "关于胡桃…",
      "Context": "胡堂主给人感觉总是嘻嘻哈哈的，哪怕在危急的困境中她都没有忘记说玩笑话来安抚我…我跟她认识的时间不长，她一直都这样乐观积极吗？嗯…不管怎样，至少从今天开始，祝愿她笑的时候是真的很开心，而不是为了不让身边的人担心。"
    },
    {
      "Title": "关于刻晴…",
      "Context": "玉衡大人什么时候能闲下来呢？海灯节期间看她东奔西跑忙个不停，也没能找到机会请她吃顿饭，好好感谢她的招待…我还想拜托她帮我梳一对跟她一样的猫猫耳朵呢…会不会很僭越？但直觉告诉我她不会介意欸…"
    },
    {
      "Title": "关于行秋…",
      "Context": "我曾在山林里偶遇过行秋少爷几回，他身边没有飞云商会的伙计跟着，看起来不像在办公事…在那以后他时不时会给我送几本最新出版的志怪小说，请我帮他保守秘密。完了…我是不是不小心说出来了…这下请你帮我们俩都保守住秘密啊！"
    },
    {
      "Title": "关于重云…",
      "Context": "有一次我跟着爷爷上门占卦，正巧碰到他从事主家中沮丧离开…我本以为屋里头的情况不容乐观，就连他也无计可施了。可我进屋后并没有感受到任何不妙的气息，爷爷这边得出的也是吉卦…兴许是他费了大功夫，累到没力气说话了。你说他很可能什么都没做？那我就更不懂了…"
    },
    {
      "Title": "关于嘉明…",
      "Context": "我跟嘉明从小就认识，还记得他小时候是家喻户晓的淘气大魔王，现在完全看不出来？哈哈，也许这就是成长吧，我也跟小时候不太一样呢。但有一点他始终没变——就是走到哪总会带点好吃的在身上，每次回来都不会忘记给家乡朋友带些外地的点心。当然，更不会忘记打包一堆家乡小吃带走…"
    },
    {
      "Title": "关于七七…",
      "Context": "七七姑娘喜欢小团雀对吗？想用藤皮编一只送给她…你知道她喜欢什么颜色吗？"
    },
    {
      "Title": "想要了解蓝砚·其一",
      "Context": "先别说话！稍等一下…马上…编完这个把手就好…呼…搞定！嘻嘻别见怪，我脑筋比较简单，一时只能干一件事。但现在可以专心跟你聊天啦。"
    },
    {
      "Title": "想要了解蓝砚·其二",
      "Context": "要来山里面玩吗？可以和柔柔羊玩躲避头槌，或者让朱喙鹈鹕扮演大嘴巴强盗，在限定时间内从它嘴里解救可怜的玉玉心羽鲈…想玩风行迷踪？你当猎手？哼哼，很自信嘛。好吧，要是你急得打转，我会摇响银铃给你提示的，摸到我的发尖就算你赢，我也是很自信的哦。"
    },
    {
      "Title": "想要了解蓝砚·其三",
      "Context": "我头上的银饰是「银翎翦玉玄鸟」，是家中祖传的宝贝。银簪、银项圈、胸兜坠是爸爸妈妈给我的庆生礼物…噢，银手镯是有一年海灯节爷爷送的，银耳坠好像是逐月节的礼物…还有庆祝我学会用风之翼送的、庆祝我拿到神之眼送的、庆祝我吃了满满三大碗米饭送的…\n呵呵，在我们家族的传统里，银器有避邪解毒，护佑平安的作用，所以家人们总会想着法子给我添置…\n一套行头下来确实很沉呢…是沉甸甸又令人安心的爱哦。"
    },
    {
      "Title": "想要了解蓝砚·其四",
      "Context": "小时候，家里放的藤人常常让我发怵，该怎么描述好呢…黑黑灰灰的枯草随便一扎，是小孩子看了就会做噩梦的程度！当时我觉得爷爷一定是中邪了，才把我送去跟宗家的姐姐学害人的法术呢！于是半夜壮着胆子，把能找到的藤人统统烧掉了。好在吸收了病气的藤人本来就是要被焚毁的，算是没捅大篓子…\n从那时我就开始思考，如果把藤人做得可爱一些，是不是就不容易被人误解成歪门邪术了呢？"
    },
    {
      "Title": "想要了解蓝砚·其五",
      "Context": "藤编不难的，我真没骗你！再怎么复杂精妙的工艺，也离不开最简单的一行一竖，一经一纬，只要稍微有点耐心都能编出东西来！比起手艺，更难的是「细心」，再难一些，是要有「恒心」…但在我看来这些都不是最关键的，要我说，最最重要的，是「开心」。要是做起来不开心，什么事情都做不好的，我讲的不止是藤编…总之，要开心呀！我也是，你也是！"
    },
    {
      "Title": "蓝砚的爱好…",
      "Context": "之前我特别想要求证溺鬼的传说，就用棍子伸进闹水鬼的湖里…结果棍子真的被拽住了！水下面全是水草！要是下去游泳不被缠住才怪了…\n我还听说，日落后不要吃日落果，半夜时分不能对着镜子削苹果，这里头到底有什么依据呢…唔…"
    },
    {
      "Title": "蓝砚的烦恼…",
      "Context": "剪毛刺可真累人啊，既费眼睛又费手…把我十个指头都扎了个遍…呜。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "新鲜的花不仅好看好闻，做成糕饼还很好吃！清新不甜腻，再泡上一壶花茶…唔…走吧，一起去采花？不用找花篮啦，去到山里我现编一个。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "「糖也只在开心的时候吃才甜」，没心情的话吃什么都觉得差点意思…嘻嘻，好在这种情况很少发生。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "好吃欸！稍等，我去把珍藏的纯银餐具拿出来，这才配得上这道菜嘛！"
    },
    { "Title": "收到赠礼·其二", "Context": "噢，谢谢。这里有蘸水哦，蘸着吃更美味。" },
    { "Title": "收到赠礼·其三", "Context": "你尝过了？肚子疼吗？眼前有小人在打转吗？" },
    {
      "Title": "生日…",
      "Context": "#按照家里的传统，生日嘛，总得收点银器傍傍身的。喏，这两个小藤人送你，头上有银燕的是我，{M#拿着小银剑的是你}{F#戴着花的是你}，嘻嘻，像不像？\n藤草我提前熏制过，挂在背包上可以帮你驱蚊除虫。小银饰样式也是我自己设计的，从银匠师傅手里拿回来后又仔细打磨了边角，绝对不会刮手。\n那么，祝你生辰快乐，愿福气运气常伴你左右！"
    },
    {
      "Title": "突破的感受·起",
      "Context": "等等，我才编了两个结你怎么就…是你太快了还是我太慢了呢…"
    },
    {
      "Title": "突破的感受·承",
      "Context": "银器要时常擦拭才能焕发光亮，人果然也要不断磨练才能「身轻如燕」呀。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "握手~握手~握手~还记得吗？意思是表示开心，表示感谢，表示一切好的事情好的心情。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "「燕衔泥，莫与齐」…别小瞧我哟，我的实力一路增长，如今要保护你也算绰绰有余了吧。哎呀，我知道这有不少你的功劳在里头…很感谢你！"
    },
    { "Title": "元素战技·其一", "Context": "翻飞。" },
    { "Title": "元素战技·其二", "Context": "穿织。" },
    { "Title": "元素战技·其三", "Context": "跃风。" },
    { "Title": "元素爆发·其一", "Context": "搬疾运厄。" },
    { "Title": "元素爆发·其二", "Context": "玄燕传喜。" },
    { "Title": "元素爆发·其三", "Context": "漫卷翩翩。" },
    { "Title": "打开宝箱·其一", "Context": "可以分我一些吗？沾沾喜气。" },
    { "Title": "打开宝箱·其二", "Context": "好消息！你快看里面有什么？" },
    { "Title": "打开宝箱·其三", "Context": "别急，我来数数…" },
    { "Title": "生命值低·其一", "Context": "给我点时间…" },
    { "Title": "生命值低·其二", "Context": "有人帮忙吗？" },
    { "Title": "生命值低·其三", "Context": "难办了…" },
    { "Title": "同伴生命值低·其一", "Context": "不能硬撑了，快撤下来！" },
    { "Title": "同伴生命值低·其二", "Context": "换我来吧，它们抓不住我。" },
    { "Title": "倒下·其一", "Context": "唯独现在…不能倒下…" },
    { "Title": "倒下·其二", "Context": "银铃…不响了…" },
    { "Title": "倒下·其三", "Context": "飞不起来…" },
    { "Title": "普通受击·其一", "Context": "别。" },
    { "Title": "重受击·其一", "Context": "不对头！" },
    { "Title": "重受击·其二", "Context": "脾气真差！" },
    { "Title": "加入队伍·其一", "Context": "去哪都行，不去也行。" },
    { "Title": "加入队伍·其二", "Context": "赶街子去喽。" },
    { "Title": "加入队伍·其三", "Context": "来啦来啦。" }
  ],
  "title": "翦玉编春",
  "weapon": "法器"
}
