{
  "area": "愚人众",
  "brief": {
    "camp": "愚人众",
    "constellation": "净炼火座",
    "birth": "8月22日",
    "cv": { "cn": "黄莺", "jp": "森奈奈子", "en": "艾琳·伊薇特", "kr": "李明禧" }
  },
  "constellation": [
    {
      "Id": 961,
      "Name": "「所有的仇与债皆由我偿…」",
      "Description": "红死之宴提升进一步提高，提高值为100%；此外，在红死之宴状态下进行普通攻击或重击时，提高阿蕾奇诺的抗打断能力。",
      "Icon": "UI_Talent_S_Arlecchino_01"
    },
    {
      "Id": 962,
      "Name": "「所有的赏与罚皆自我出…」",
      "Description": "<color=#FFD780FF>血偿勒令</color>施加时即为血偿勒令·结。\n阿蕾奇诺回收血偿勒令·结时，将在前方唤出厄月血火，造成相当于她的攻击力900%的<color=#FF9999FF>火元素范围伤害</color>，并使她的所有元素抗性与物理抗性提升20%，持续15秒。此效果每10秒至多触发一次。\n需要解锁突破天赋「唯苦痛可偿还」。",
      "Icon": "UI_Talent_S_Arlecchino_02"
    },
    {
      "Id": 963,
      "Name": "「你将成为我们新的家人…」",
      "Description": "<color=#FFD780FF>普通攻击·斩首之邀</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Arlecchino_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 964,
      "Name": "「此后，你们须相爱相护…」",
      "Description": "阿蕾奇诺成功回收血偿勒令时，<color=#FFD780FF>厄月将升</color>的冷却时间缩短2秒，并为她恢复15点元素能量，此效果每10秒至多触发一次。",
      "Icon": "UI_Talent_S_Arlecchino_03"
    },
    {
      "Id": 965,
      "Name": "「我们已孑然一身，与死无异…」",
      "Description": "<color=#FFD780FF>厄月将升</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Arlecchino_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 966,
      "Name": "「自此以后，我们将共飨新生。」",
      "Description": "<color=#FFD780FF>厄月将升</color>造成的伤害提高，提升值相当于阿蕾奇诺的攻击力乘以当前生命之契百分比的700%。\n施放<color=#FFD780FF>万相化灰</color>后的20秒内，阿蕾奇诺的普通攻击与元素爆发的暴击率提升10%、暴击伤害提升70%。该效果每15秒至多触发一次。",
      "Icon": "UI_Talent_S_Arlecchino_04"
    }
  ],
  "description": "愚人众执行官第四席，「仆人」。沉静冷酷的外交官，「壁炉之家」所有孩子们畏惧又依赖的「父亲」。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000096,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113059, "name": "金色旋律的断章", "star": 4 },
    { "id": 101236, "name": "虹彩蔷薇", "star": 0 },
    { "id": 112034, "name": "尉官的徽记", "star": 3 },
    { "id": 104346, "name": "「秩序」的哲学", "star": 4 },
    { "id": 113060, "name": "残火灯烛", "star": 5 }
  ],
  "name": "阿蕾奇诺",
  "skills": [
    {
      "GroupId": 9631,
      "Id": 10961,
      "Name": "斩首之邀",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多六段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向附近的敌人突进，并进行一次挥斩。\n持续长按时，阿蕾奇诺将以消耗体力为代价，进行至多持续5秒的快速移动。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。\n\n<color=#FFD780FF>红死之宴</color>\n阿蕾奇诺具有的生命之契大于或等于生命值上限的30%时，将进入红死之宴状态：普通攻击、重击与下落攻击造成的伤害将转为无法被附魔覆盖的<color=#FF9999FF>火元素伤害</color>。\n红死之宴状态下，阿蕾奇诺的普通攻击命中敌人时，将提升本次攻击造成的伤害，提升值相当于阿蕾奇诺的攻击力乘以当前生命之契百分比的一定比例，并消耗当前7.5%的生命之契，每0.03秒至多因此消耗一次生命之契；通过这种方式消耗生命之契时，会使元素战技「万相化灰」的冷却缩短0.8秒。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 9632,
      "Id": 10962,
      "Name": "万相化灰",
      "Description": "遣令厄月血火，对附近的多名敌人造成<color=#FF9999FF>火元素伤害</color>，并对其中一名敌人突进切斩，造成<color=#FF9999FF>火元素范围伤害</color>。\n上述攻击命中敌人时将对其施加血偿勒令。\n\n<color=#FFD780FF>血偿勒令</color>\n·血偿勒令持续30秒，每5秒，血偿勒令将对敌人造成一次<color=#FF9999FF>火元素伤害</color>，至多造成2次伤害。该伤害视为元素战技伤害；\n·阿蕾奇诺进行重击或施放元素爆发「厄月将升」时，将回收并清除周围的血偿勒令，每回收一枚血偿勒令，将为她赋予生命值上限65%的生命之契；\n·施放元素战技后的35秒内，至多通过血偿勒令为阿蕾奇诺赋予生命值上限145%的生命之契。持续期间再次施放元素战技将重新计算持续时间与血偿勒令能赋予的生命之契上限。\n\n<i>在她看来，孤独的麦粒落入大地中并不总会结出麦穗，有可能只是无声地腐败。而阻拦她的一切若是烧为灰烬，肯定能拿来滋养花朵。</i>",
      "Icon": "Skill_S_Arlecchino_01"
    },
    {
      "GroupId": 9639,
      "Id": 10965,
      "Name": "厄月将升",
      "Description": "阿蕾奇诺振舞厄月血火之翼，回收并清除周围的血偿勒令，造成<color=#FF9999FF>火元素范围伤害</color>，并在此后清除元素战技「万相化灰」的冷却时间及为自己恢复生命值，回复量基于她的生命之契数值与攻击力。\n\n<i>就提瓦特常识来说，满月以外的月相皆是仅炼金术与占星术会用到的厄运隐喻。\n她梦中曾数次梦见的这一轮赤色之月，是噩兆吗？是，不过悲惨命运是属于激怒她的那些人的。</i>",
      "Icon": "Skill_E_Arlecchino_01"
    },
    {
      "GroupId": 9621,
      "Id": 962101,
      "Name": "唯苦痛可偿还",
      "Description": "<color=#FFD780FF>血偿勒令</color>具有如下性质：\n·具有阿蕾奇诺自己施加的血偿勒令的敌人被击败时，将为她赋予生命值上限130%的生命之契；\n·在施加的5秒后，会升级为血偿勒令·结，在回收时转而为阿蕾奇诺提供130%生命之契。\n上述方式赋予生命之契时，赋予的生命之契数值上限无法超过<color=#FFD780FF>万相化灰</color>原本的限制。",
      "Icon": "UI_Talent_S_Arlecchino_05"
    },
    {
      "GroupId": 9622,
      "Id": 962201,
      "Name": "唯力量可守护",
      "Description": "基于阿蕾奇诺的攻击力超过1000的部分，每100点攻击力都将使阿蕾奇诺获得1%所有元素抗性与物理抗性。通过这种方式，阿蕾奇诺的所有元素抗性与物理抗性至多提升20%。",
      "Icon": "UI_Talent_S_Arlecchino_06"
    },
    {
      "GroupId": 9623,
      "Id": 962301,
      "Name": "唯厄月可知晓",
      "Description": "在战斗状态下，阿蕾奇诺获得40%<color=#FF9999FF>火元素伤害加成</color>，并且仅能通过<color=#FFD780FF>厄月将升</color>恢复生命值。",
      "Icon": "UI_Talent_S_Arlecchino_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "位于瓦萨里回廊的布法蒂公馆是一栋漂亮的建筑，墙面整洁，门窗闪亮，每天都有干净文雅的孩子们来往于此。\n和枫丹廷其他漂亮的公馆不同，布法蒂公馆登记在册的产权人并不居住在这里，甚至周围没有人听说过她。\n文件上签署的不过是一个假名，真正的主宰者另有其人。\n当大门关起，黑夜中响起孩子们的窃窃私语，他们会提起一个称呼：「父亲」。\n说到「父亲」，有人面露崇拜，有人心怀畏惧，也有人神色复杂。但无一例外，他们的语气都会变得恭敬。\n孩子们所处的组织名为「壁炉之家」，隶属于愚人众。\n这里收养了来自世界各地的孤儿，昂贵的布法蒂公馆不过是「家」的一角。\n而他们口中的「父亲」——也就是壁炉之家的家主，正是如今的愚人众执行官第四席，「仆人」阿蕾奇诺。\n世人对愚人众、对这位执行官毁誉参半。但是对家中的大多数孩子来说，「父亲」都是他们人生中最重要的一个人。\n「因为有『父亲』在，这里才真正像一个『家』。」"
    },
    {
      "Title": "角色故事1",
      "Context": "凡是与「仆人」打过交道的人，几乎都能从她的身上感受到一种无形的压迫感。\n她总是能轻易占据谈话的主导权，当那双特殊的眼睛望过来时，极少有人能面不改色地藏住内心的秘密。\n她出手也从不留情，谈笑间收拾好一切，甚至会贴心地打扫现场，不让后来者留下心理阴影。\n但这都并非她最难对付的地方，「未知」才是一切恐惧的来源。\n哪怕朝夕相处的孩子们，对她也谈不上了解。例如她的喜好与厌恶，例如她望向海面时会想些什么。\n每年八月，孩子们都会绞尽脑汁为她准备生日礼物，而她收到礼物的表情也从来都是大同小异。\n直到去年，菲米尼被从天花板上跌落的壁虎吓了一跳，眼疾手快的琳妮特抓住了这只小小的「入侵者」，随手找了个碗将它扣在桌上。\n碗与壁虎被刚回到家的「仆人」当成了今年的礼物。\n第二天，林尼到「父亲」的办公室汇报工作，在桌上的饲养箱中又见到了熟悉的身影。\n箱中的温度与湿度都很适宜，壁虎看起来也很享受。\n「『父亲』似乎有饲养爬虫类的经验。」\n「仆人」端起茶杯，林尼立刻将视线从壁虎身上挪开，却在心里默默记下了这一点。\n孩子们总会抓住每一个接近「父亲」的机会。\n之后林尼与琳妮特、菲米尼收集了许多关于饲养壁虎的知识，想要下次见面时与「父亲」多聊几句。\n然而几天后，林尼再次踏入办公室时，饲养箱中已经空空如也。\n「『父亲』…那只壁虎呢？」\n「它几次试图打开饲养箱的盖子，所以我将它放归自由了。虽然相处短暂，但这也是生命的选择。」\n「仆人」的语气很平静。看着林尼不知所措的模样，她随手指了指窗台外探头探脑的飞鸟。\n「另外，壁虎离开没多久就进了它的肚子。它似乎还想从我这里得到更多…你去把它赶走吧。」"
    },
    {
      "Title": "角色故事2",
      "Context": "爱美是人的天性，青春期的孩子们逐渐意识到何谓美丑。他们开始偷偷佩戴饰品，自己用剪刀修理额前碎发。\n这一点小小的叛逆，「父亲」不会介怀，也不会干涉。\n然而，若是有孩子不肯摘下项链，在夜晚执行任务时暴露了行踪——这件事就进入了需要「父亲」教导的范畴。\n阿蕾奇诺带着一只精美的手袋，走进那个女孩的房间。\n少女知道自己犯了错，已经将项链摘下，放在桌上，畏惧地站在一旁。\n阿蕾奇诺拿起那条项链看了看，走向那个孩子，将项链戴回少女光洁的脖颈上。\n她拢起那孩子耳侧柔顺的金色长发：「哦，果然自己穿了耳洞。」\n「父亲」再度从袋中取出天鹅绒缎带和宝石耳坠，盘起女孩的头发，给她戴上昂贵的饰品。\n她扶着少女的肩膀，走到镜子前。镜中穿戴着珠宝的少女犹如高贵的蔷薇，尽管表情流露出强烈的不安，但她的美丽毋庸置疑。\n「你们开始爱美了，这很正常。但让这些漂亮的小东西煽动起虚荣的情绪、动摇了心智，这不好。」\n少女惶恐不安地道歉：「对不起，『父亲』。」\n她颤抖的手伸向耳垂，匆忙地想要解下珠宝，「我保证以后再也不会了…」\n镜中映照出「父亲」平静的脸，她的笑容仿佛从来都没有变过。\n「嘘…别紧张。人们常常执着于得不到的东西，我不希望你今后一直用遗憾来美化回忆。」\n「戴着吧。习惯之后，你自然会明白再美丽的珠宝也不过是一件冰冷的死物。」\n「这是新的一课——理解自己的情绪从何而来。主宰它、利用它，而不是受它主宰。」"
    },
    {
      "Title": "角色故事3",
      "Context": "在「父亲」改写家的规则之前，壁炉之家呈现出的是另一番面貌。\n前代「仆人」的本名是库嘉维娜。当然，很少有人会直呼她的名字，孩子们通常称她「母亲」。\n她似乎真的是一位完美的母亲：笑容亲切、态度温和，对家人的照顾无微不至，还会给孩子们讲各种好听的故事。\n然而，若是在正常环境下长大的人，听到她口中的故事大概会觉得毛骨悚然——\n她将种种残忍到极点的事情包装得如童话般美好，引导壁炉之家的成员相互厮杀，直至选出最强大的「王」。\n尽管自称母亲，但她从未将这里视作「家」，无数的牺牲在她眼里只是一场有趣的实验。\n……\n在继任「仆人」之位、更名阿蕾奇诺之前，少女有另外一个名字：佩露薇利。\n她与壁炉之家的其他人一样，都是身世不明的孤儿，都是「母亲」的「孩子」。\n许多人都知道，「母亲」对佩露薇利非常偏爱，对她的关切远比对自己的亲生女儿克雷薇要多。\n因此，直到最后也有很多人不明白，为什么佩露薇利回报给「母亲」的会是一场盛大的刺杀。\n库嘉维娜那些疯狂的实验位于偏远的地方，知情者寥寥无几。\n而杀死库嘉维娜的佩露薇利却背上了「弑母」的恶名，无人不知她的疯狂。\n……\n在一切尘埃落定之后，曾经的佩露薇利——也就是如今的阿蕾奇诺从未主动解释什么。\n她放任流言甚嚣尘上，甚至在背后推波助澜。\n无论是做外交官还是做杀手，最重要的都是看清对手的本质，却将自己置于迷雾之中。\n在她杀死「母亲」的地方，如今立着一块小小的墓碑，上面有她亲手写下的悼词。\n「在此埋葬落日的余晖，迎接朝阳升起。」"
    },
    {
      "Title": "角色故事4",
      "Context": "为了掩盖自己的出身，将真相焚于火焰，阿蕾奇诺素来对外宣称自己是一名枫丹人。\n但真相却是，从很小的时候起，她就发现自己可以操控一种奇特的火焰。\n「家」中没有人认得这种力量，因此每个人都充满好奇。但对年幼的她来说，这不是什么值得炫耀的本领，更像是一种深切的诅咒。\n每当她疏于防备，失控的力量就会侵蚀她的身体。最初是指尖，随后是手掌，再然后是小臂——\n漆黑的纹路好似焚烧过后的木炭，而她自己就如同正在燃烧的干柴。\n阿蕾奇诺隐约有种预感：若是黑影从手臂爬上肩膀，再从肩膀向下触及到心脏，她的存在大概会出现某种「变化」。\n或许，那就是命运向她摊牌的时刻。\n……\n除去对身体的侵蚀外，这种火焰还给她带来过别的困扰。\n被火焰烧尽的人，会留下「残影」。有时是一些记忆的片段，有时是让人眼花缭乱的色彩。\n倒在她手里的人越来越多，阿蕾奇诺能听到各种各样的声音。\n尖叫、哀嚎与咒骂有时会把她从梦中吵醒，阿蕾奇诺已经习以为常。毕竟她很少体验到值得留恋的美梦，梦里大多都是赤月与荒野。\n极少数时候，这些残影保留得较为完整，形成一些「有意识的个体」。\n虽然远不如「克雷薇的残影」那般特殊，但他们会出现在阿蕾奇诺身旁，帮她驱散其他的杂音，带给她片刻的放松。\n就像是正在嬉戏的孩童，时而聚在一起，时而随性飘远。\n阿蕾奇诺记得他们生前是谁，但她从来不会叫他们的名字。"
    },
    {
      "Title": "角色故事5",
      "Context": "在面见女皇、受赐邪眼，以及承袭了「阿蕾奇诺」之名后，年轻的「仆人」得到了一场单独召见。\n统括官「丑角」的表情隐于半副面具之后。\n「我知道你内心仍有不满与疑虑。为此我愿解答你五个问题，关于世界…或者关于你自身。」\n「你不必向我索要保证或是询问愚人众的纲领、女皇陛下的理想。对于那些问题，我将毫无保留予以回答。」\n面对「丑角」开诚布公的态度，阿蕾奇诺并没有完全信任。\n「那我也应声明，我拒绝故弄玄虚、含糊其辞的回答，以及任何文字游戏或谎言。」\n「很谨慎，那么我回答你心中的第一个问题吧。为什么选择你，以及为什么你要接纳我们的选择——『不成熟之人会为了理想去死，成熟之人为了达成某事愿意苟活。』」\n……\n「第三问。我一直梦见的赤红之月，以及我的力量究竟是怎么一回事？」\n「我曾经侍奉地下古国的末代王朝，它的名字叫做『黑日』，而在它之前的王朝名叫『赤月』。关于你与你出生之前的秘密…去买一本《热恋中的赫雷贝里》吧。我还心向学术之时不怎么看这种故事，碰巧这一个我看过。尽管情节似是而非，但重要的细节并无错漏。」\n……\n「第五问。在一切都结束后，我和壁炉之家的其他人会怎么样？」\n「坦率地说我的理想之中并没有你们任何一人，我只准备践行『愚者的道义』。但我可以保证，女皇在那之后会变回爱着所有人的神明，在她的理想之内，所有人都会得其所愿。」\n尽管「愚者的道义」仍然故弄玄虚，但她接受了这个回答。现在她与愚人的五问答已经结束，遮蔽双眼的迷雾逐渐散开。\n「阿蕾奇诺。」\n离开的她被身后的「丑角」喊住，她回过了头。\n「比起世界是何模样，你该思考它应去往何方了。」\n她回身继续向前，只有远去的脚步声作为应答。"
    },
    {
      "Title": "「马雷勒」",
      "Context": "为了维持行动的隐秘与安全，壁炉之家内部成员设定了许多暗号，其中一条暗语「马雷勒」是由「仆人」亲自指定的。\n「马雷勒」的本义是枫丹孩子爱玩的一种游戏。用笔在地上画好数个有序的格子，向格子中扔出沙包后，遵循一定规则轮流跳进跳出。\n不知这种游戏从何时开始流传，也不知规则是由何人编创，在壁炉之家的孩子们年幼的时候，总会有相对年长的孩子带着他们玩「马雷勒」。\n轻快的跳跃、爽朗的笑声，关于「马雷勒」的记忆总是与这些阳光般闪耀的美好场景相连。\n所以最初孩子们都很好奇，为什么父亲在设定这条暗语的含义时，会在「放松」与「危险」中犹豫。\n人们并不清楚，在曾经的壁炉之家，马雷勒并非是一种游戏。\n彼时孩子们在大人的注视下，一个个渐次跃入地上画出的格子，不得出格，不得打乱节奏。\n无需询问跳错的惩罚，格子外布满了尖端向上的刀刃。\n无法掌控平衡的人、没有足够体力的人、因恐惧而出现失误的人…太多太多人倒在格子外，暗红色的土壤仿佛在诉说着沉痛的过往。\n人们谈之色变，没人会觉得它跟「轻松」二字沾边。\n然而在犹豫之后，如今的阿蕾奇诺依旧选择了「轻松」作为暗语的含义。\n马雷勒已经不会再与「危险」沾边。提起这个游戏，大家脑海中浮现的都是彼此的笑脸。\n那就让不愉快的回忆留在她的心里吧。拂去血与尘埃，孩子们应该看见更广阔的未来。"
    },
    {
      "Title": "神之眼",
      "Context": "阿蕾奇诺的力量有许多来源。\n古老的厄月血火在她身体中燃烧，高贵的血脉既是诅咒也是天资，这是她最初的助力。\n仁慈的女皇宽恕了她弑母的罪孽，代表着荣誉的邪眼是女皇青睐的证明，那是她第三次获得力量。\n在此之间，她曾获得过一枚神之眼，那时她用的还是「佩露薇利」这个名字。\n克雷薇还活着的时候，佩露薇利就向她提出过刺杀「母亲」的计划。或许是因为缺乏自信，又或许是被亲情束缚，克雷薇并没有答应。\n当身体被冰冷的剑刃刺穿，克雷薇的命运也迎来了终结。至少在迈向死亡的那一刻，她是幸福的，因为她找到了属于自己的自由。\n然而对活下来的佩露薇利来说，命运的齿轮才刚刚开始转动。\n挑选「王」的实验已经结束，「母亲」的野心却远远没有停下。\n佩露薇利决定独自拾起被搁置的计划。\n自那天起，她就默默盘算着自己与「母亲」的差距。她的武艺是「母亲」教授的，血脉中的力量也被「母亲」尽收眼底。\n从孩子们当中脱颖而出的王，对长辈来说依旧只是雏鸟而已。\n但她从未在坎坷的生命中学会放弃。\n佩露薇利不断磨练自己的实力，任由身体在一次次交锋中伤痕累累，任由无法完全掌控的厄月血火将手臂染成漆黑。\n然后，在某个月光明亮的夜晚，一枚神之眼毫无征兆地降临在她的眼前。\n浑圆的神之眼恰好与月亮重叠，晶莹如玉的它将皎洁的明月染成赤色——\n这是她的愿望吗？又或者仅仅是不分昼夜的数百次思索结出的果实呢？\n这个问题注定得不到回答，她也并不执着于问题本身。\n她只是平静地将神之眼藏在距离心脏最近的地方，然后，为「母亲」带去了一份小小的「惊喜」。\n作为愚人众执行官，阿蕾奇诺不向任何神明俯首，但对这枚象征七神体制的神之眼，她却始终认真保管。\n因为这是她反抗命运，掌控一己未来的见证。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是愚人众执行官第四席，「仆人」阿蕾奇诺，也是壁炉之家的孩子们口中的「父亲」。希望我们相处愉快——这并非什么难事，现在的我们还没有冲突的理由，不是吗？"
    },
    { "Title": "闲聊·眼睛", "Context": "不要一直盯着我的眼睛，不保证你会看到什么。" },
    { "Title": "闲聊·家庭", "Context": "孩子们在做什么？算了，由他们去吧。" },
    { "Title": "闲聊·汇报", "Context": "有事情向我汇报？说吧，我在听。" },
    { "Title": "打雷的时候…", "Context": "无需畏惧，雷光也要避让我们。" },
    { "Title": "下雪的时候…", "Context": "身处寒冷之中，人们才会怀念火焰的温暖。" },
    { "Title": "阳光很好…", "Context": "这个天气更适合待在树荫下。" },
    { "Title": "刮大风了…", "Context": "不要轻易讲述自己的秘密，你不知道风会把它们带去什么地方。" },
    { "Title": "早上好…", "Context": "早安，今天有什么计划吗？" },
    {
      "Title": "中午好…",
      "Context": "正午回到家，总能见到孩子们横七竖八地睡在地上。这个时间很容易犯困，休息一下再走吧。"
    },
    { "Title": "晚上好…", "Context": "有人说月亮就像俯瞰人间的眼睛，只是我们已经习惯被它注视。" },
    {
      "Title": "晚安…",
      "Context": "睡觉的时间到了。「睡不着」？那你得自己想想办法了。我猜你不会喜欢我的方案。"
    },
    {
      "Title": "关于自己·认知",
      "Context": "清醒地认识自己并不容易。通常来说，做不到的人反而活得比较开心。"
    },
    {
      "Title": "关于自己·冷血",
      "Context": "偶尔，我会听到其他人在暗处的议论，说我是个感情淡漠、手段狠辣的人。对此我无意澄清，偏见会将真相包裹起来，对我来说是件好事。不过，我确实需要采取一些手段，来「满足」他们的期待…希望他们有足够的实力和地位，能从我手上活下来。"
    },
    {
      "Title": "关于我们·让步",
      "Context": "你我所持理念不尽相同，想要并肩而行，彼此都要做出让步。我可以分享一些秘密，至于隐瞒的那部分——不要深究，这也是为了你好。"
    },
    {
      "Title": "关于我们·做客",
      "Context": "孩子们很喜欢听你讲故事。时常问我你什么时候会再来。期望落空总需要支付代价，希望你能将它纳入到考虑之中。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "很长时间里，我没有什么愿望，直到某天产生了「刺杀库嘉维娜」的想法。这个主意当时看来很荒诞，毕竟她是成名已久的执行官，而我的武艺几乎都是她教出来的。\n不过神明似乎只看愿望是否强烈，最终我得到了神之眼，在付出一些代价之后，成功掌控了这份力量。徒弟想要战胜老师，总要做出些意料之外的事情。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "「火焰如血液般在我的身体中流淌」…对普通人来说，这是一句蹩脚的小诗，对我来说却是一种无奈的现实。"
    },
    { "Title": "感兴趣的见闻·极光", "Context": "至冬的极光很美丽，可以去看看。" },
    {
      "Title": "感兴趣的见闻·蜘蛛",
      "Context": "我曾养过一只叫「斑比」的蜘蛛。饲养蜘蛛是件有趣的事情，相较于猫狗一类的宠物，蜘蛛是养不熟的。它并不会给你回报，你也不会在它身上寄托多余的情感。这样的关系对我正好。"
    },
    {
      "Title": "关于林尼…",
      "Context": "克雷薇曾问过我一个问题：什么是真正的「家」？我无法回答，因为构成壁炉之家的，正是一群「无家可归」的人。\n我否定家中不合理的地方，制定新的规矩，杀死库嘉维娜，成为了孩子们的「父亲」。但我很清楚，这仍然算不上真正的家。我会把这个问题保留下去。期待有一天，林尼能够给我全新的答案。"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "沉静的性格是琳妮特的特点，也是她的优势。我相信她足够聪明理解到这一点。她在那支小队中有着无可替代的作用，而这么做，也令她感到幸福。作为「父亲」，我会给她足够的空间施展才华。"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "菲米尼的内心非常复杂，藏着各种各样的感情。他会将许多无关的问题归因到自己，并为此感到很难过，其他孩子未必能理解他在想什么。我注意到你的情感也很细腻，或许你能和他成为很好的朋友。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "工作，以及私下，那维莱特先生刻意维持着一种「距离感」。很多人说他不近人情，我认为恰恰相反，就像律法的冰冷源于其庇护众生的公平，这本质上是一种特殊的善意。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "我托林尼帮忙带去了一些蛋糕，分给剧团的人做茶点。蛋糕是孩子们亲手做的，用「热心观众」的名义赠送，希望她喜欢。"
    },
    {
      "Title": "关于「女皇」…",
      "Context": "在我入狱时，是女皇大人赦免了我的罪过，赐予我执行官的身份。相较于伪善之人冠冕堂皇的话术，我能从她身上感受到真正的「慈爱」。然而…这份慈爱能否融化辽阔的冰雪，没有人清楚答案。我只知道，如果有一天我们被迫决裂，我会毫不犹豫地向她挥剑，这是我能给出的最高敬意。"
    },
    {
      "Title": "关于「丑角」…",
      "Context": "作为最初的执行官，他的一切都很神秘。初次见面他就能轻易看出我的身世，而我时至今日仍然对他所知甚少。"
    },
    {
      "Title": "关于「队长」…",
      "Context": "他所拥有的力量让他背负着更多的责任，不过在我看来，即使没有强悍的力量，他仍然是一位值得尊敬的人。"
    },
    {
      "Title": "关于「博士」…",
      "Context": "我刚接手壁炉之家，他就向我提出了许多合作计划，让我将「淘汰的孩子」交给他去做实验，他则向我共享实验成果。听说他跟前代「仆人」合作得很愉快，如果不是同为执行官，我很想送他去见前代「仆人」。"
    },
    {
      "Title": "关于「少女」…",
      "Context": "她是一位非常特别的执行官。如果你向她提问，她不会给你「预料之中的回答」，有时甚至不会给出「正式的回答」，但那一定是个「有趣的回答」。"
    },
    {
      "Title": "关于「公鸡」…",
      "Context": "就像「公鸡」先生不喜欢我一样，我对他也没什么好印象。他是一位合格的市长，甚至可以用出色来形容。他能用很小的代价换取巨大的收益，在政要圈子中广受好评。可惜这「很小的代价」中经常出现壁炉之家的影子，我们早晚…哼。"
    },
    {
      "Title": "关于「木偶」…",
      "Context": "我对她没什么兴趣。她热衷于研究，很少公开露面，许多士官甚至都没有见过她。相较于另一个把自己切成很多份、满世界乱跑的人，她算是另一个极端。"
    },
    {
      "Title": "关于「富人」…",
      "Context": "不可否认，他既有想法也有手腕，但我认为他并不「清醒」。他可以制定宏伟的计划、操控冰冷的经济，但驱使他行动的仍是内心深处压抑的仇恨与憎恶。理性的人往往自认为能控制情感，这种自信就是最大的弱点。"
    },
    {
      "Title": "关于「女士」…",
      "Context": "她与皮耶罗是我最先认识的两位执行官。她第一次来壁炉之家做客，一副趾高气昂的做派，不受孩子们喜欢。那之后她每次来访都会带些礼物，堂而皇之地表示「不喜欢我的人没份」。为了礼物，孩子们很快学会了逢场作戏，她也照单全收。我猜测她很享受孩子们围在身旁的感觉，这或许源于她内心的孤独…对于她的牺牲，我深感遗憾，愿她能与死去的爱人重逢。"
    },
    {
      "Title": "关于「公子」…",
      "Context": "平心而论，他的性格并不适合做执行官。他常以善意揣测别人，也常被别人利用。当然，他的天赋很好，仍然在不断成长，对他的评价不必急于一时。"
    },
    {
      "Title": "想要了解阿蕾奇诺·其一",
      "Context": "想要了解我的事情？当然可以。本着互信的原则，我不会对你有太多隐瞒。不过你真的做好准备了吗？秘密比刀剑更锋利，危险往往源于不起眼的好奇心。"
    },
    {
      "Title": "想要了解阿蕾奇诺·其二",
      "Context": "当你刺出手中的利刃，你会意识到生命有不同的分量。有的人看似荣耀等身，却不过是一具无聊的空壳，临终前最后的思考仍是求饶与苟活。有的人外表平平无奇，灵魂却意外地沉重。即使如此，死亡对于每个人都是平等的。残酷？我只不过说了现实。"
    },
    {
      "Title": "想要了解阿蕾奇诺·其三",
      "Context": "雪奈茨维奇、雪奈茨芙娜…敢于在阴影中睁开明亮双眼的孩子们，敢于在火焰旁起舞的孩子们，我尽己所能，教他们如何面对生活。壁炉之家无需讨好他人，我们像蜘蛛那样狩猎。"
    },
    {
      "Title": "想要了解阿蕾奇诺·其四",
      "Context": "人们无法选择自己的出身，世界就是这样不公；但世界又是公平的，每个人都有抗争的权力。我收留孩子并非为了获得回报。只要愿意付出代价，想要离开的孩子可以追求新的生活。"
    },
    {
      "Title": "想要了解阿蕾奇诺·其五",
      "Context": "命运是种很奇妙的东西。小时候，我就能使用一些特别的力量，「母亲」因此对我格外偏爱。但那时没有人知道这份力量的本质是什么——包括我自己，都将它视为延续在血脉中的诅咒。它让我变得强大，也给我带来痛苦。直到我成为执行官，才从「丑角」口中得知真相。他说自己很惊讶，原来「赤月」的血脉仍未断绝，而壁炉之家兜兜转转，居然又重新回到了赤月遗孤的手里。\n命运会将我导向怎样的未来？总有一天它会给我答案。而我，也做好了斩破它的准备。"
    },
    {
      "Title": "阿蕾奇诺的爱好…",
      "Context": "空闲时，我会独自观察丛林中的昆虫。它们之间的博弈很有意思，捕食、竞争、合作…看似强大的个体未必能存活到最后，一着不慎就可能丢掉性命。我会把它垂死前的挣扎慢慢记下，一如我记下那些败者的结局。"
    },
    {
      "Title": "阿蕾奇诺的烦恼…",
      "Context": "孩子们会讲很多只有彼此能听懂的流行词，就像执行任务用的暗语。他们需要一些安全的空间，对此，我充分理解。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "家里会不定期举办烧烤晚会，食材交由孩子们自己准备。他们很喜欢参加这种活动，我也一样。毕竟谁都无法预料，下次举办晚会的时候，人群中又会减少哪些熟悉的面孔。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不喜欢调味复杂的食物，它们会让嗅觉与味觉变得迟钝。让食材保持原有的味道，也算是对它们的一种尊重。"
    },
    { "Title": "收到赠礼·其一", "Context": "好手艺，有兴趣来壁炉之家开烹饪课吗？" },
    { "Title": "收到赠礼·其二", "Context": "尝起来还不错，或许孩子们会喜欢。" },
    { "Title": "收到赠礼·其三", "Context": "感谢你的一片心意，不过在味道上还有很大的提升空间。" },
    {
      "Title": "生日…",
      "Context": "备忘录上写着今天是你的生日，对吗？生日还是要过得热闹些，人们总是需要理由让自己从繁忙的事务中抽出身，或是为自己庆祝，或是为别人庆祝。走吧，我在壁炉之家中准备了宴会，孩子们已经在等你了。"
    },
    { "Title": "突破的感受·起", "Context": "不要停下前进的脚步，也不要为力量所困。" },
    { "Title": "突破的感受·承", "Context": "愤怒带来冲动，伤感让人犹豫。时刻记住调整自己的心态。" },
    { "Title": "突破的感受·转", "Context": "有些人说我过于严格，事实上，我对自己也一样。" },
    {
      "Title": "突破的感受·合",
      "Context": "这段时间我从你身上学到了许多，希望你也有所收获。就让我们继续保持这份友好关系吧…或许将来，我们会共同应对某些棘手的麻烦。"
    },
    { "Title": "元素战技·其一", "Context": "贯穿。" },
    { "Title": "元素战技·其二", "Context": "否决。" },
    { "Title": "元素战技·其三", "Context": "展现。" },
    { "Title": "元素爆发·其一", "Context": "于此坠落。" },
    { "Title": "元素爆发·其二", "Context": "于此升起。" },
    { "Title": "元素爆发·其三", "Context": "如月长存。" },
    { "Title": "打开宝箱·其一", "Context": "意外是最大的乐趣。" },
    { "Title": "打开宝箱·其二", "Context": "不错的收获。" },
    { "Title": "打开宝箱·其三", "Context": "纪念此刻的欢愉。" },
    { "Title": "生命值低·其一", "Context": "不错的进攻。" },
    { "Title": "生命值低·其二", "Context": "该反击了。" },
    { "Title": "生命值低·其三", "Context": "看来要再认真一点。" },
    { "Title": "同伴生命值低·其一", "Context": "退后。" },
    { "Title": "同伴生命值低·其二", "Context": "计划变更。" },
    { "Title": "倒下·其一", "Context": "炉火，熄灭了…" },
    { "Title": "倒下·其二", "Context": "我听见…孩子们的歌声…" },
    { "Title": "倒下·其三", "Context": "我不会接受这样的命运。" },
    { "Title": "重受击·其一", "Context": "平庸。" },
    { "Title": "重受击·其二", "Context": "继续。" },
    { "Title": "加入队伍·其一", "Context": "别担心，我会处理好。" },
    { "Title": "加入队伍·其二", "Context": "遇到解决不了的麻烦了？" },
    { "Title": "加入队伍·其三", "Context": "希望是一次有价值的合作。" }
  ],
  "title": "孤暝厄月",
  "weapon": "长柄武器"
}
