{
  "area": "纳塔",
  "brief": {
    "camp": "米克特兰",
    "constellation": "夜蝠座",
    "birth": "10月14日",
    "cv": { "cn": "梁达伟", "jp": "近藤隆", "en": "内森·诺克斯", "kr": "徐正益" }
  },
  "constellation": [
    {
      "Id": 1051,
      "Name": "林雾间的行迹",
      "Description": "元素战技<color=#FFD780FF>暝色缒索</color>中的<color=#FFD780FF>宿灵球</color>能额外弹跳2次。\n此外，<color=#FFD780FF>宿灵球</color>命中敌人后，将为该敌人施加「夜暝」效果，持续12秒；对处于「夜暝」效果的影响下的敌人，突破天赋「夜翳的通感」触发的「显象超感」造成的伤害提升50%，该效果需要解锁突破天赋「夜翳的通感」。",
      "Icon": "UI_Talent_S_Olorun_01"
    },
    {
      "Id": 1052,
      "Name": "藏蜜酒的王蜂",
      "Description": "施放元素爆发<color=#FFD780FF>黯声回响</color>后，欧洛伦将获得「灵式超感」效果，持续9秒。\n\n<color=#FFD780FF>灵式超感</color>\n获得8%<color=#FFACFFFF>雷元素伤害加成</color>；\n此外，持续期间，元素爆发<color=#FFD780FF>黯声回响</color>或<color=#FFD780FF>超音灵眼</color>每额外命中一名敌人，都将进一步使欧洛伦获得8%<color=#FFACFFFF>雷元素伤害加成</color>，至多通过这种方式获得32%<color=#FFACFFFF>雷元素伤害加成</color>。",
      "Icon": "UI_Talent_S_Olorun_02"
    },
    {
      "Id": 1053,
      "Name": "栖地蝠的灵笼",
      "Description": "元素爆发<color=#FFD780FF>黯声回响</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Olorun_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1054,
      "Name": "如夜风的谜烟",
      "Description": "元素爆发<color=#FFD780FF>黯声回响</color>召唤的<color=#FFD780FF>超音灵眼</color>的旋转速度提升25%。\n此外，施放<color=#FFD780FF>黯声回响</color>后，为欧洛伦自己恢复8点元素能量。",
      "Icon": "UI_Talent_S_Olorun_03"
    },
    {
      "Id": 1055,
      "Name": "为心魂的献礼",
      "Description": "元素战技<color=#FFD780FF>暝色缒索</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Olorun_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1056,
      "Name": "致深泉的颂赞",
      "Description": "触发突破天赋「夜翳的通感」的「显象超感」后，会使队伍中自己的当前场上角色的攻击力提升10%，持续9秒。该效果至多叠加3层，每层独立计算持续时间。\n此外，施放元素爆发<color=#FFD780FF>黯声回响</color>时，将触发一次等同于「显象超感」的效果，造成原本200%的伤害。\n该效果需要解锁突破天赋「夜翳的通感」。",
      "Icon": "UI_Talent_S_Olorun_04"
    }
  ],
  "description": "来自烟谜主的年轻人，却与万千生灵一起，生活在原野之中。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000105,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113064, "name": "受祝所缚之印", "star": 4 },
    { "id": 101252, "name": "微光角菌", "star": 0 },
    { "id": 112103, "name": "横行霸者的利齿", "star": 3 },
    { "id": 104352, "name": "「焚燔」的哲学", "star": 4 },
    { "id": 113054, "name": "无光丝线", "star": 5 }
  ],
  "name": "欧洛伦",
  "skills": [
    {
      "GroupId": 10531,
      "Id": 30501,
      "Name": "宿灵闪箭",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，雷元素会凭附在箭矢上。聚满了雷元素的箭矢会造成<color=#FFACFFFF>雷元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 10532,
      "Id": 30502,
      "Name": "暝色缒索",
      "Description": "欧洛伦将烟谜主亘古传承的秘术具现为暝色的<color=#FFD780FF>宿灵球</color>投向敌人，造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。\n附近存在其他敌人时，宿灵球将在附近的敌人间弹跳，造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。每次施放暝色缒索后，每名敌人只能被选为一次目标。\n进行3次弹跳或附近没有可以被选为目标的敌人时，宿灵球将消失。\n\n<i>「人们总是想要预见未来，但那或许是因为他们还没有找到自己该做的事…抱歉，又在说难懂的话了。」</i>",
      "Icon": "Skill_S_Olorun_01"
    },
    {
      "GroupId": 10539,
      "Id": 30505,
      "Name": "黯声回响",
      "Description": "欧洛伦唤起远古的秘仪，造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>，并召唤出「超音灵眼」。\n\n<color=#FFD780FF>超音灵眼</color>\n·持续嘲讽周围的敌人，吸引敌人攻击；\n·持续旋转并发射音波，对附近的敌人造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。\n\n<i>拥有足够感知的人，能够听见万物细微的声响。那样即便是在无光的长夜，也不会失去行路的方向。</i>",
      "Icon": "Skill_E_Olorun_01"
    },
    {
      "GroupId": 10521,
      "Id": 1052101,
      "Name": "夜翳的通感",
      "Description": "队伍中的附近的角色触发「夜魂迸发」后，欧洛伦将获得40点夜魂值。施放元素战技后的15秒内，队伍中其他角色的元素类型为<color=#80C0FFFF>水元素</color>或<color=#FFACFFFF>雷元素</color>的攻击命中敌人时，欧洛伦将获得5点夜魂值，该效果每0.3秒至多触发一次，在持续期间内至多触发10次。\n欧洛伦的夜魂值上限为80点。\n\n此外，附近的敌人受到<color=#FFACFFFF>感电或月感电</color>反应的伤害或队伍中附近的其他角色造成的具有夜魂性质的伤害时，若欧洛伦拥有至少10点夜魂值，欧洛伦将消耗10点夜魂值，进入夜魂加持状态，并触发「显象超感」效果：基于欧洛伦攻击力的160%，对周围至多4名敌人造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。上述效果每1.8秒至多触发一次。\n\n<color=#FFD780FF>夜魂加持·欧洛伦</color>\n欧洛伦的夜魂加持状态持续至多6秒。",
      "Icon": "UI_Talent_S_Olorun_05"
    },
    {
      "GroupId": 10522,
      "Id": 1052201,
      "Name": "灵相的触媒",
      "Description": "元素战技<color=#FFD780FF>暝色缒索</color>中的<color=#FFD780FF>宿灵球</color>命中敌人后，欧洛伦将获得「灵相之印」效果，持续15秒。\n\n<color=#FFD780FF>灵相之印</color>\n队伍中附近的当前场上角色普攻、重击或下落攻击命中敌人后，将为该角色恢复3点元素能量；若欧洛伦处于队伍后台，还会为欧洛伦恢复3点元素能量。该效果每1秒至多触发一次，在持续期间内至多触发3次。",
      "Icon": "UI_Talent_S_Olorun_06"
    },
    {
      "GroupId": 10523,
      "Id": 1052301,
      "Name": "夜域赐礼·流雾跃影",
      "Description": "在纳塔存在燃素机制的区域时，能够进行夜魂传递·欧洛伦。当前场上角色位于空中时，切换欧洛伦登场时触发：欧洛伦将高高腾跃而起。自己的队伍每10秒可以触发一次夜魂传递。\n\n长按瞄准时，欧洛伦会进入「灵觉」状态，处于这种状态下时，欧洛伦可以与「灵谜涂鸦」和「灵谜纹」交互，提取其中的信息与力量，这些物件的交互规则沿袭暝视龙的交互规则。\n\n此外，长按跳跃时，欧洛伦将消耗75点体力腾跃而起；在纳塔存在燃素机制的区域时，欧洛伦会优先消耗5点燃素，腾跃至更高的高度。\n位于空中时，欧洛伦可以长按普通攻击，消耗燃素或体力进行瞄准。",
      "Icon": "UI_Talent_S_Olorun_07"
    },
    {
      "GroupId": 10525,
      "Id": 1052501,
      "Name": "皮行的巧技",
      "Description": "队伍中自己的角色滑翔时移动速度提高15%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_S_Olorun_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "烟谜主的领地位于纳塔心脏，也就是圣火竞技场的西方向。远远望去，是山谷里一团紫幽幽的光。\n烟谜主的成员也给人留下差不多的印象：深远，神秘，喜欢说难懂的话。除非为了行医或者占卜之类的委托出门，不然不常现身。\n欧洛伦是个例外。但这并不是说他喜欢往人群里扎堆，而是更喜欢在野外探索。他朝着人迹罕至的方向越跑越远，十头突角龙也拉不回来。\n这里的人迹罕至不只是字面上的意思。但凡和他说过话的人都知道，想跟上他的思维的确有些难，是对天赋与努力的双重考验。\n然而产生这种考验也并非欧洛伦的本意，就像他做很多事、说很多话的原因其实都非常简单，不必过度解读。\n举个例子。曾有好心人路过他在野外的住所，面露担忧地问他：「你一个人住在这里…是因为和部族里的同胞闹别扭了吗？需要帮忙吗？」\n「当然不是。」\n欧洛伦停下手里摆弄花藤的工作，站起身向周围的蜜虫示意，颇为认真地回应道：「只是这些小家伙很中意这里，而我也很乐意陪着它们。」"
    },
    {
      "Title": "角色故事1",
      "Context": "因为有古名的存在，所以连带着纳塔人都很看重名字这件事。欧洛伦也受成长环境的影响，喜欢给身边的各种东西——无论喘气的还是不喘气的——起名字。\n有些名字会跟随那些事物一辈子：花会凋谢，杯子会打碎，它们的名字陪伴了它们或短暂或漫长的一生，哪怕只有一分钟的效用，也已物有所值。\n而有些名字会中途变更。不是欧洛伦的心情变了，而是名字的主人因为经历了一些事情改变，自然而然会需要更适合它们的名字。比如一条龙如果越长越胖，你就不能再叫他「小纸条」了，对吧？\n不过他倒也不是很在意名字的含义。因为第一，他起的名字都很直白，一眼就能看出是什么意思。第二，他起名只是为了方便指代，并无其他用意，也就不存在专门为了寄托某种情感而存在的名字——名字都很宝贵，是中性的、平等的，让沟通更加便利。\n即使是他自己的名字，他也如此对待。唯一不同的是，他的确不清楚自己的名字是什么意思。\n欧洛伦这个名字是在他被人发现时就写在他襁褓内侧的。他查了些古书，又问了几位长辈，都没人知道同样的名字，更不用提含义。\n难不成是奶奶年纪大，布料上的字又模糊，所以看错了？\n但这个问题就只能自己想想，不可直接去问了，不然会吃奶奶送的脑瓜崩。"
    },
    {
      "Title": "角色故事2",
      "Context": "烟谜主的人喜欢用织物记录故事、传说与历史种种。有别于平实的文字记述，用布匹与织线勾勒出的图案必不可能如此详尽，它们多是抽象与概念化过的纹样与线条，并且多半带着编织者本人的感情色彩。\n换言之，其中再创作的成分非常之高。哪些是主体，哪些是背景，哪些需要突出又有哪些需要简化，都是需要编织者去思考与创作的。\n道理听上去并不复杂，却难倒了欧洛伦。\n首先，他不想分主次。人物与背景，房屋与山川，在他心里同等重要，应当分配等比例的编织材料。哪怕是地里的一棵肉龙掌，他也想展现出上面的露珠，跟部族里爷爷奶奶们脸上的皱纹一样，在布面上熠熠生辉。\n这就又产生了第二个问题，他对制作织物的耐心实在有限。为公平起见，只能将门口大树和树下的人影用同等层次的线条来表现。如此一来，布面上的东西都简化到了一定的程度，最后的成品已经不能称之为织卷，只能说是条有点花纹的毛巾。\n有些东西是很难教会的，尤其是涉及到极需天赋的艺术领域。鉴于孩子本人已在其他方面——比如感知灵魂、勘测地脉上——展现出了过人的本领，部族里的老师傅们也就放弃了让欧洛伦精进此艺，只当这是他的课余选修，随孩子喜欢怎么玩就怎么玩吧。\n欧洛伦也非常擅长得寸进尺，后来甚至连布料毛线也不用了，只取来纸笔，画完了事。也是，只需唰唰几笔的东西，又何必吭哧吭哧地织在布上呢？更何况烟谜主的人也的确有些涂鸦的本事，导致其他部族的人看到欧洛伦的画，都以为是些带有古老祝福的咒纹，脸上露出敬畏的神情。\n而实际上，欧洛伦几乎没画过什么特别有用的东西。其中最有意义，画得也最认真的，是伊法诊所前的告示牌。其线条流畅，色彩鲜艳，并且——\n「因为受伤的龙翅膀上绑了绷带很可怜，所以我在它身上花了更多心思。虽然它占的画面很小，但用到的笔墨和画你时的一模一样。」\n「行。」伊法看着欧洛伦坚定的双眼，心情平静，「从没见过如此栩栩如生的我。真的很感谢你，亲爱的哥们。」"
    },
    {
      "Title": "角色故事3",
      "Context": "溺爱者人恒溺爱之。正因为欧洛伦热爱着自然界的万千生灵，所以这片土地的人和物也都善待着他。\n——笑话，根本没有这样的道理。人们对待欧洛伦的态度大多友善，但原因与他对大自然的热爱并没有必然联系。\n一种原因是出于同情：一个从山里捡来的弃婴，无亲无故，想自己活下去是根本不可能的事情。顺手帮忙，送些吃的或者衣服也不是什么难事，而一个健康长大的孩子能带来的满足感远超于此，何乐而不为呢。\n还有的原因是因为单纯的好感：欧洛伦（大多数时候）是如此地听话，（一般情况下）诚实、安静、懂事，努力好学，对上房揭瓦之类调皮捣蛋的事情从未展现过兴趣。甚至在无师自通学会了种菜养蜜虫之后，都能自己养活自己了。这种不（常）给身边人添麻烦的特性出现在一个年轻小伙子身上，实在很容易招人喜欢。\n而最后一种原因——也是出现概率最少的原因，是出于愧疚。因为他天生残缺的灵魂，部族曾经在刚刚得到他的时候，试图用这种特殊的体质试验一种拯救纳塔地脉的办法。幸或不幸，这种牺牲个体的办法行不通。这避免了一些争论不出结果的伦理问题，但也给一些长辈们心中留下了难以启齿的愧意。\n欧洛伦长大后自然得知了此事——掩藏毫无意义，反正会徒增多余的问题。对于这点欧洛伦毫无怨言，甚至可以说是很满意——因为无论现实有多么艰难，他都不希望生活在虚假之中。\n他对人们关照他的原因也都一清二楚。无论是因为同情、喜爱，还是愧疚，亦或这几种互相掺杂，他都敢照单全收。\n按照伊法的说法，人的社会关系极其复杂，与其花费很多工夫去揣测他们的心路历程，不如只看他们的结论与行动就好，这样可以大大降低精神压力。既然大家对自己都十分关照，那么他也会回馈以同等的善意。对，事情就是如此简单。\n「还好我是兽医。」伊法边比划边说，「要知道，如果我是给人看病的医生，要面对的情况可就复杂多了…」\n伊法好像列举了很多与生病看病有关的奇人异事，但欧洛伦听着听着就走神了。再怪，能比自己的情况还怪吗？\n说到这个…从某种角度来讲，我也是病人，还是治不好的那种，欧洛伦想。再多思考一步，因为长着和一般人不一样的耳朵，又或许自己应该算是生病的动物？嗯…话又说回来，人算动物吗？\n思考至此，欧洛伦打断伊法绵绵不绝的讲述，问道：「我生病的话应该去找兽医吗？」\n伊法停住话头，瞪了他好一会儿。\n「…我刚才讲了那么多，你一句也没听，对吗？」\n「不要回避你不想回答的问题，把困境转移到我这里来是没用的。」"
    },
    {
      "Title": "角色故事4",
      "Context": "如果你有空闲和耐心翻遍烟谜主的古籍与织卷，那你一定会惊异于其内容涵盖面之广泛。\n打个比方说，几百年前就断了连载的稻妻轻小说，究竟是谁需要看？\n再比如说，这个烧过纸灰的三千六百种形态分析与预言应用记录…又是谁在整理？\n不管之前这些东西怎么来的，事到如今令人有些难过的是，它们现在是欧洛伦在看，欧洛伦在整理。\n起初，他只是想查查看历史上是否有残缺灵魂出现过的记录，但紧接着地脉啊夜神啊幽灵啊之类的关键词就冲了出来，再后来纪实文学和幻想小说也紧随而至，再后来堆积如苦种的资料变得一发不可收拾，欧洛伦变成了免费的图书管理员，已经完全溺水在了与自己无关的知识之海中。\n其实我也并没有那么好奇…欧洛伦有些疲惫。但转念一想，他似乎也没什么别的要事可做；并且，这段漫长的阅读也不算一无所获。\n目前看起来最合理的解释，竟然来自一本封面残破的精怪故事集。里面写到，远在魔神战争时期，有些魔神为了赢得胜利，尝试将兽类的血脉与人类融合，以求获得能力超越普通人的战士。试验多数以失败告终，但也有少数残品留存了下来，甚至延续至今。\n听上去挺是那么一回事的，但这是一本故事集啊…欧洛伦想。\n虽然这是一本故事集，但听上去还挺是那么一回事的…欧洛伦又想。\n从务实的角度来看，靠他仅有二十几岁的小脑瓜来想，就算把毛想秃也不可能得到真相。有的时候，人要承认并接受自己的无能和无知，或者选择编点故事逗自己玩。\n最后欧洛伦实在不想再看字了，于是花了几分钟，想出了一段最为简洁明了的托辞——\n就像拼图游戏。当你想把不匹配的碎片接到一起时，那必定会产生扭曲、磕碰，甚至破损。而在二十几年前的某一天，他就是那块破损的拼图碎片，不巧落到了一块冷冰冰的石头上。"
    },
    {
      "Title": "角色故事5",
      "Context": "某个气温和善的深夜，他和愚人众坐在营地里，安静地听他们讲话。\n安静的其实只有他自己，还有后来加入的「队长」。士兵们并不避讳，显然已经知道了他和他们长官的合作；虽然只是聊些无关紧要的闲话，但该说说该笑笑，完全没有因为他的存在而拘谨。甚至在询问了他的年龄后，有人递给他一杯叫「火水」的无色饮料。\n他试探性地尝了一点，然后一饮而尽——因为那些士兵都是这么做的——然后收获了一阵响亮的欢呼声。不知为何，他感觉心情好了不少。\n士兵们在他身边聊着一些家长里短，偶尔还会唱起他们都会唱的歌来。欧洛伦插不上话，就只是坐着，看看篝火，或者看看天上。天空离地面是那么的远，细小的星星看上去就是白色的颗粒。雾也是由颗粒组成的…「星雾」，感觉是个好名字，欧洛伦没来由地想。\n后来他才知道，愚人众里并不都是这样的队伍。他接触到的是第一席执行官带领的精锐部队，都是有些年纪和经验的「老兵」了，并且行为和道德标准良好。而在这支部队之外，其实有很多比他年纪还要小的人，做着一些他听了会眉头紧皱的事情。\n但在那个无风的、能看得清星星的夜里，他还没有受到这些知识的侵扰。他只是短暂地忘却了一些烦恼，放任自己享受着友好的陪伴，和一杯味道怪异的酒。\n这样的夜不会再有了。他当时就有此预感，就像他想再喝一杯的时候，被「队长」执意拦下。即使喝过一杯的他看起来并无异样，有酒量很好的潜质，但有些东西不应该再深入了。\n不过欧洛伦显然不是那么听话的人。他后来偷偷找到那位给他递酒的士兵，打听到了自酿火水的办法。如果自己之后成功酿出清澈到可以倒映夜空的酒，就给第一瓶起名叫「星雾」。"
    },
    {
      "Title": "零食盒",
      "Context": "不是给人，而是给野生动物准备的零食。按照不同动物的喜好，分门别类放在有隔间的盒子里。\n动物们大多很聪明，而且就欧洛伦的观察，它们和人类的智商差距并没有很多人想象中的大。不少人类能顺利生活只是因为继承了前辈们的智慧，而那些在险恶环境中找到生存之道的动物，反而要更厉害一些吧。\n找人寻求帮助，也是动物们在和人类共生的时候学会的一种捷径。有时欧洛伦只是普通地走在路上，就会突然背后一沉。反应稍微慢一些，披风上就多上几道飞鼯的抓痕。\n欧洛伦坚信，在动物之间，一定也有着固定的通讯网络。动物中的讯使搞不好比人要厉害得多，因为它们不仅飞天入地，还得会各种不同动物的语言——一想到纳塔各种动物的语言里都会有一句「欧洛伦口袋里有好吃的！」，他脸上不禁泛起笑容。\n所以对于不请自来的食客，欧洛伦即便有打发它们的办法，也不会真的使用。无论走到哪都被动物当作自己人，可不是谁都有此殊荣。\n当然，动物们也会有不同的性格，因此表达谢意的方式也多种多样。\n比如基尼奇的阿乔就很怪。它老是一副「这是吾应得的！」的态度，但实际上又一副离不开人的样子。欧洛伦一般会忽视它的用词，把食物在它面前晃来晃去，看阿乔的眼睛在墨镜后面随之摆动（那对亮光是眼睛吗？是的吧？）。如果阿乔不适时说点好话，那在它获得食物之前，基尼奇会先剥夺它张嘴的自由。\n与之相对的，咔库库就非常能说好话。虽然它会说的人话不多，但总能从中听出饱满的情绪：「还是你最好，哥们！」"
    },
    {
      "Title": "神之眼",
      "Context": "第一个夜晚，他梦见冰冷的石窟。\n侧过身，背后就是洞口，洒进一小把白沙一样的月色。洞窟深处则容不下半点光，传来窸窸窣窣的响动，像是有一团漆黑的雾活在里面。水滴从头顶落在他摊开的手上，触感黏腻。\n有水分，水分中又有养料。他点了点头，这里应该可以诞出生命。\n他在此刻醒来，不觉得这是一个好梦，也不认为它是一场噩梦。梦里感觉到冷，是因为夜里降温了吗？他想，明天应当准备一条厚被子。\n于是第二个夜晚，他梦见炽热的风。\n视野里只有苍白的石柱与镶红边的云。既然有云，那应当是在高天之上。但看不到太阳，也没有火，空气却热得惊人，像是要把灵魂也烤化。\n他不知自己身在何处，但没来由地，他似乎知晓这里就是终点。再往前一步就可以了，再往前一步…\n他倏地惊醒。人理应是趋向温暖的，他也一向喜欢纳塔的火，但刚刚梦里的温度令他恐惧。不是一个好的决定，他摇着头，不知道是在否定梦境还是现实。看来在当下的季节里，绵驮兽毛的毯子还是太过分了点。\n最后第三个夜晚，他梦见漆黑的寰宇，与镜子的迷宫。在层叠环绕的平面中，他与无数个欧洛伦对视。\n他听见一个不存在的声音说：「等你的影子反射得足够多，没准就能拼凑出完整的自己了！」听不出善意，也没有恶意，只像一个戏谑的旁观者。\n但究竟怎么反射，才能照出原本没有的东西呢？而且在这黯淡的空间中，到底是什么在镜中穿梭…\n他少见地有些生气了，大声喊道：「想要补全影子的话，至少得先有光吧！」\n大概人在梦里是能听到声音的，所以他被自己的梦话吵醒了。他不再试图解释做梦的原因，因为什么气温或者被子的借口已经用无可用。彻底清醒后，他仍能感受到残余的怒火，以及格外沉重的身体。\n但他身上的东西轻到不能再轻。压住他胸口的，是所谓神明注视的目光。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，我是来自「烟谜主」的欧洛伦。我不是卖菜的，但是可以送你一些。\n别担心，没什么特别的原因，也没有想从你这里换取什么。我只是好奇每颗种子最终会长成什么样，所以越种越多。希望它们都能在中意它们的胃里安度晚年。"
    },
    { "Title": "闲聊·怪人", "Context": "你听谁说的烟谜主里都是怪人？我以为只有我一个。还有谁啊？" },
    {
      "Title": "闲聊·目标",
      "Context": "每个人都应该有一种自己最喜欢的动物，或者蔬菜，或者水果。这样才能知道自己想要成为什么样的人。"
    },
    { "Title": "闲聊·迷烟", "Context": "不是所有的迷烟都能穿过。如果野心太大，就会被烟雾呛到。" },
    {
      "Title": "下雨的时候…",
      "Context": "跑起来泥水会溅到衣摆上，飞的话…浸水的披风又太沉了。还是找个地方蹲会儿吧。"
    },
    {
      "Title": "打雷的时候…",
      "Context": "闪电很像蛇。不知道有没有人利用它们的颜色和形状占卜…说实话，有点担心这些人的安全。"
    },
    { "Title": "下雪的时候…", "Context": "…雪下面葬着什么。轻一点，不要惊醒它们。" },
    {
      "Title": "阳光很好…",
      "Context": "太阳是永燃之火，纳塔人从不惧怕直视烈日。当然，实在受不了可以戴墨镜。"
    },
    { "Title": "在沙漠的时候…", "Context": "这地方…感觉很难种出东西来。要不还是走吧？" },
    { "Title": "早上好…", "Context": "抱歉，虽然睁着眼睛，但我还没醒…正事可以晚点说吗？" },
    {
      "Title": "中午好…",
      "Context": "胃说时间到了，应该去吃点东西。但我想不出要吃什么…也可能是脑子还没醒。"
    },
    { "Title": "晚上好…", "Context": "突然想喝肉龙掌气泡咖啡，不加奶。你说太晚了？那…早上好。" },
    {
      "Title": "晚安…",
      "Context": "一到这个时候大脑就会活跃起来。我很早就放弃强迫自己睡眠了，所以你先休息吧，我带上夜灯去看看地里的萝卜。"
    },
    {
      "Title": "关于欧洛伦自己·交流",
      "Context": "我知道自己说话有时很难懂。你如果有哪里没听明白，请直接提问，我不介意的。"
    },
    {
      "Title": "关于欧洛伦自己·未解之谜",
      "Context": "我不知道自己是从哪来的，但似乎也并不好奇…比起这个，我更想知道自己该往何处去。"
    },
    {
      "Title": "关于我们·道歉",
      "Context": "抱歉…嗯…我是说，真的很抱歉。一上来就骗你，的确不是什么好的开局。原因已经都告诉你了，绝无虚言。如果你不想接受也没关系，那我会尽量不出现在你面前。"
    },
    {
      "Title": "关于我们·谢礼",
      "Context": "这是「凌晨四点」的肉龙掌，「比头大」的青蜜莓，「截至上周为止第一甜」的蜜…还有…哦，还有「咔库库免费问诊券」。\n怎么露出疑惑的表情，这些是送给你的，请收下。你帮了我的忙，但看上去并不缺什么，我只好按照自己的喜好准备了礼物。\n咔库库是谁？咔库库是龙。有机会介绍你们认识。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "听人说打雷有助于作物生长。我试了下在菜地中央驱动「神之眼」，很遗憾，卷心菜和番茄都不太开心，所以就没继续了。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "一个小窍门：不要做第一个提出建议的人。就像先长出来的果实容易被盯上，第一个出头的人经常输得很惨。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "飞鼯其实并不总像它们在高空滑翔时那样目中无人。它们会突然飞过来，扒在你身上不走。这种时候很难不给它们点好处。从某种角度来看，算是一群狡猾的家伙。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "她好像很喜欢待在高处，尤其是树上。我发现倒挂在树枝上会比躺在上面更解压，有机会可以和她交流下心得。欸，不好吗？大家总说要换个角度看世界，像希诺宁这样的发明家，应该很需要吧。"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "那个阿乔很有意思。它年纪很大，却又年纪很小。基尼奇正好相反，他年纪很小，但年纪很大。你…你能明白我的意思对吧？"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "恰斯卡很厉害，也很出名。只要她一来，人们就都不吵架了，开始和和气气地握手。最讲理的家伙原来叫「武力威慑」，是个不错的名字。"
    },
    {
      "Title": "关于伊法…",
      "Context": "别看伊法经常教训病号，他和龙们的关系其实很好。闲下来他会在诊所门口弹吉他，让围上来的龙一个一个跟着唱。\n但其实就是呜呜叫啦。我如果碰到了也会加入。我是说加入龙。"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "奶奶其实是个很直白的人，高兴或者不高兴都会直接表现出来，也不太擅长掩饰自己的情感。你看上去像是她的同辈，或者…甚至比她更大？\n抱歉，这样好像不太礼貌，我不多问了。但如果真是这样，就请你多和她聊聊天吧，奶奶大概受够了身边都是晚辈，见到你会很开心的。"
    },
    {
      "Title": "关于伊安珊…",
      "Context": "只能说，还好火神大人没有派她来抓我。她是远近闻名的运动教练，虽然我有身高优势，但很可能跑不过她。障眼法？用多了就不管用了啊。"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "我之前并不认识火神大人。\n我的意思是，我当然知道火神是谁，但并不像当面对过话的那种「认识」。在这之前，火神大人对我来说更像一种刻写着力量的图腾，一个象征着掌控全局的标志。这在我心中并不算切实的了解，所以我产生了疑问。\n现在疑问消失了不少，我很开心，也有些心虚和羞愧…她似乎从不迷茫，知道火焰为何长燃，所以无论如何不能让其熄灭。我希望…希望自己能成为帮得上纳塔的人。\n当然，关于她我还有一些思考…上次在宴会上见到她吃了很多很多绿叶蔬菜，我们还聊了这件事，她说她很喜欢营养均衡的感觉。总觉得，是比想象中更细致的人。"
    },
    {
      "Title": "关于「队长」…",
      "Context": "真是一段奇异又仓促的缘分。\n都说烟谜主的人擅长预知未来，但我在路边遇到「队长」时，从没想过事情会变得这样复杂。在你看来，人情是可以简单两清的吗？如果是，我心中为何仍保留感激与亏欠？\n…又或许是我考虑得太多了。无论之前发生了什么，他帮助拯救了纳塔岌岌可危的地脉，是一位值得尊敬的英雄。我会一直记得他的。"
    },
    {
      "Title": "想要了解欧洛伦·其一",
      "Context": "你好。要握手吗？纳塔人打招呼一般不会这样正式，但你想要也可以。其实在远处喊一声就够了，我听力很好，会察觉到的。"
    },
    {
      "Title": "想要了解欧洛伦·其二",
      "Context": "你似乎总是很忙，我也希望像你一样，一直有事可做。但有时，我又很喜欢清闲度日。人的心情真多变啊，我自己也控制不了，真为难。"
    },
    {
      "Title": "想要了解欧洛伦·其三",
      "Context": "纳塔的白天很热，所以除非必要，我更喜欢晚上出门。你见过夜晚的水面吗？月光让水波闪着光，看起来十分清亮。但只有在阳光下你才能看清它是不是真的干净，所以，尽量不要触碰夜晚漆黑的水。"
    },
    {
      "Title": "想要了解欧洛伦·其四",
      "Context": "我对灵魂的感知天生比其他人强一些。怎么描述呢…人的灵魂有些像一团团莫测的能量，如果世界上有形态各异的小龙棉花糖，那大概就是灵魂的样子吧。你的灵魂很温暖，是烤过的那种。"
    },
    {
      "Title": "想要了解欧洛伦·其五",
      "Context": "老实说，我自己对自己也不甚了解。我总是有很多疑问；已有的问题还没得到解决，马上又会有新的加入进来。\n好像没有什么特别好的解决办法…只能尽量往前走，对吧？"
    },
    {
      "Title": "欧洛伦的爱好…",
      "Context": "除了种菜和观察蜜虫以外的爱好？有的。…当然有，给我点时间，会想出来的。"
    },
    { "Title": "欧洛伦的烦恼…", "Context": "有时，想要和做到之间的距离真的很难跨越。" },
    {
      "Title": "喜欢的食物…",
      "Context": "吃塔塔可时，在下面放一张空饼皮。只要吃得足够多，掉下来的食材就能变成一个新的塔塔可了。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "军用食品…尤其是压缩饼干。它们就像「队长」的灵魂一样沉重…品质很好，只是太硬了。"
    },
    { "Title": "收到赠礼·其一", "Context": "厉害，比我自己做的好吃。" },
    { "Title": "收到赠礼·其二", "Context": "不多不少，正正好的味道。" },
    { "Title": "收到赠礼·其三", "Context": "我不太明白…这是什么艺术？" },
    {
      "Title": "生日…",
      "Context": "在纳塔，有种说法是，一个人的出生日期决定了他的命运。如果他的生日和某位大英雄是同一天，那他就会得到这位英雄的庇佑，拥有和他一样的品质。\n我想，和你共享生日的人一定很幸运。生日快乐。"
    },
    { "Title": "突破的感受·起", "Context": "你刚刚拿给我的是什么？能再让我看一下吗？" },
    {
      "Title": "突破的感受·承",
      "Context": "#我是不是应该叫你声老师？谢谢你，{M#爷爷}{F#奶奶}老师，我学到很多。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "身体很轻，看来可以一下子去到更高的地方了。但要控制好力道，因为磕到头会很疼。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "我还没能力窥探死亡的界限，但你的帮助似乎将死亡推得更远了一些。放心，我不会因此就去随心所欲做坏事的，我保证。"
    },
    { "Title": "元素战技·其一", "Context": "别跑太远。" },
    { "Title": "元素战技·其二", "Context": "再见咯。" },
    { "Title": "元素战技·其三", "Context": "放生！" },
    { "Title": "元素爆发·其一", "Context": "去吧，你自由了。" },
    { "Title": "元素爆发·其二", "Context": "来，跟大家问好。" },
    { "Title": "元素爆发·其三", "Context": "帮我四处看看。" },
    { "Title": "打开宝箱·其一", "Context": "你对宝箱的热情正在威胁它们的生存环境。" },
    { "Title": "打开宝箱·其二", "Context": "敲上去的声音很清脆，应该是颗不错的果实。" },
    { "Title": "打开宝箱·其三", "Context": "小心哦，有些龙喜欢躲在箱子里。可能是内向吧。" },
    { "Title": "生命值低·其一", "Context": "跑不动了…" },
    { "Title": "生命值低·其二", "Context": "警惕…！" },
    { "Title": "生命值低·其三", "Context": "坏兆头。" },
    { "Title": "同伴生命值低·其一", "Context": "要带你去看医生吗？" },
    { "Title": "同伴生命值低·其二", "Context": "我先补上。" },
    { "Title": "倒下·其一", "Context": "先走一步…" },
    { "Title": "倒下·其二", "Context": "看不清了…" },
    { "Title": "倒下·其三", "Context": "听见了…不该存在的声音…" },
    { "Title": "重受击·其一", "Context": "呃，跑慢了…" },
    { "Title": "重受击·其二", "Context": "这不对吧？" },
    { "Title": "加入队伍·其一", "Context": "要我加入吗？" },
    { "Title": "加入队伍·其二", "Context": "去哪？" },
    { "Title": "加入队伍·其三", "Context": "能不能先说，是好事还是坏事？" }
  ],
  "title": "深黯的谜烟",
  "weapon": "弓"
}
