{
  "area": "蒙德",
  "brief": {
    "camp": "西风教会",
    "constellation": "礼赞歌座",
    "birth": "5月25日",
    "cv": { "cn": "风袖", "jp": "山本和臣", "en": "艾琳·米森", "kr": "石承勋" }
  },
  "constellation": [
    {
      "Id": 1151,
      "Name": "无瑕之引",
      "Description": "塔利雅每获得一层元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「祝颂」效果，都将恢复2.5点元素能量。",
      "Icon": "UI_Talent_S_Dahlia_01"
    },
    {
      "Id": 1152,
      "Name": "眷怜启应",
      "Description": "塔利雅消耗元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「祝颂」效果唤出圣眷护盾后，处于圣眷护盾庇护下的角色，护盾强效提升25%，持续12秒。",
      "Icon": "UI_Talent_S_Dahlia_02"
    },
    {
      "Id": 1153,
      "Name": "风花之奉",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Dahlia_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1154,
      "Name": "众愿的集祷",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「西风之眷」效果的持续时间延长3秒。",
      "Icon": "UI_Talent_S_Dahlia_03"
    },
    {
      "Id": 1155,
      "Name": "遂成的狡意",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11152}圣浸的礼典{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Dahlia_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1156,
      "Name": "愿一切欢睦陪伴你",
      "Description": "处于元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「西风之眷」效果影响下的当前场上角色的攻击速度提升10%。\n此外，处于西风之眷效果影响下的当前场上角色倒下时，则立即：\n·复苏该角色；\n·将该角色生命值恢复至100%。\n该效果每15分钟只能触发一次。",
      "Icon": "UI_Talent_S_Dahlia_04"
    }
  ],
  "description": "西风教会的助祭，风神在教会的代行人。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000115,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113076, "name": "秘源积气喉", "star": 4 },
    { "id": 100056, "name": "嘟嘟莲", "star": 0 },
    { "id": 112013, "name": "历战的箭簇", "star": 3 },
    { "id": 104309, "name": "「诗文」的哲学", "star": 4 },
    { "id": 113070, "name": "蚀灭的鳞羽", "star": 5 }
  ],
  "name": "塔利雅",
  "skills": [
    {
      "GroupId": 11531,
      "Id": 11151,
      "Name": "西风剑术·祭仪",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，瞬间向前方挥出两剑。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 11532,
      "Id": 11152,
      "Name": "圣浸的礼典",
      "Description": "是时候玩些有趣的小把戏啦！依据点按、长按，以不同的方式唤出雾雨秘迹。\n\n<color=#FFD780FF>点按</color>\n短暂祷告后，在前方唤出雾雨秘迹。\n\n<color=#FFD780FF>长按</color>\n持续进行祷告，并在祷告结束时，在指定位置唤出雾雨秘迹。\n\n<color=#FFD780FF>雾雨秘迹</color>\n敌人或队伍中附近的角色接触到雾雨秘迹后，依据接触者的不同，将会产生不同的效果：\n若敌人接触到雾雨秘迹，雾雨秘迹将会发生爆炸，对周围的敌人造成<color=#80C0FFFF>水元素范围伤害</color>；\n若队伍中附近的角色接触到雾雨秘迹，雾雨秘迹会将接触者高高弹起。\n\n同时只能存在一个由塔利雅自己创造的雾雨秘迹。",
      "Icon": "Skill_S_Dahlia_01"
    },
    {
      "GroupId": 11539,
      "Id": 11155,
      "Name": "纯耀的祷咏",
      "Description": "以虔诚的心意与歌声向神明祷告，对周围的敌人造成<color=#80C0FFFF>水元素范围伤害</color>，为队伍中自己的角色赋予「西风之眷」效果，并唤出圣眷护盾。\n圣眷护盾的伤害吸收量受益于塔利雅的生命值上限，对<color=#80C0FFFF>水元素伤害</color>有250%的吸收效果。\n\n<color=#FFD780FF>西风之眷</color>\n持续期间，圣眷护盾因伤害破碎时，塔利雅可以消耗一层祝颂效果，重新唤出圣眷护盾。\n\n塔利雅可以通过以下方式获得祝颂效果：\n·队伍中自己的当前场上角色处于西风之眷效果影响下时，普通攻击每命中敌人4次，塔利雅将获得1层祝颂效果；\n·触发突破天赋「风色柔愿的眷宠」的效果后（需要解锁突破天赋「风色柔愿的眷宠」）。\n每次西风之眷效果持续期间，塔利雅至多获得4层祝颂效果。",
      "Icon": "Skill_E_Dahlia_01"
    },
    {
      "GroupId": 11521,
      "Id": 1152101,
      "Name": "风色柔愿的眷宠",
      "Description": "处于元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「西风之眷」效果影响下的角色对敌人触发冻结反应时，将会为塔利雅赋予2层「祝颂」效果，该效果8秒内至多触发一次。",
      "Icon": "UI_Talent_S_Dahlia_05"
    },
    {
      "GroupId": 11522,
      "Id": 1152201,
      "Name": "黠巧欢愉的祈颂",
      "Description": "队伍中自己的当前场上角色处于元素爆发<color=#FFD780FF>{LINK#S11155}纯耀的祷咏{/LINK}</color>中的「西风之眷」效果影响下时，攻击速度将获得提升，提升值基于塔利雅的生命值上限：每1000点生命值上限都将提升0.5%攻击速度，至多通过这种方式提升至20%攻击速度。",
      "Icon": "UI_Talent_S_Dahlia_06"
    },
    {
      "GroupId": 11523,
      "Id": 1152301,
      "Name": "归风相随的巡礼",
      "Description": "在白天（6时至18时），队伍中自己的角色获得迅行效果：移动速度提高10%。\n该效果在秘境、征讨领域、深境螺旋中无效，迅行效果无法叠加。",
      "Icon": "UI_Talent_S_Dehya_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在这座自由的城邦，人们有无数种生活方式。有人喜欢悠闲和平的生活，也有人喜欢惊心动魄的冒险。至于塔利雅，则是在晨祷的时候，会祈愿自己能一头撞上麻烦事的那类人。\n他是西风教会的助祭，唱诗班的领队，也是受神明眷顾之人。据说，他时常能聆听到神的旨意。当人们面临重大问题，需要神明的指引之时，塔利雅就会主持晨祷，代表居民们向巴巴托斯提问，而他的问题时常会被回答。\n人们好奇地猜测他受神明垂青的理由，有人说他品格高洁，总是对陷入困难之人施以援手；有人说他的歌喉如醇美的蒲公英酒一般令人沉醉；还有人说他懂得某种占卜技术，能够预测未来…\n如果直接询问本人，塔利雅则会眨眨眼睛，狡黠地一笑：「可能是因为我比较爱管闲事，恰好能替神明解决麻烦吧。」"
    },
    {
      "Title": "角色故事1",
      "Context": "早在成为助祭之前，追寻乐趣就是他的一贯作风。\n他像一位嗅觉敏锐的侦探，追逐着蒙德城内外发生的新鲜传闻。哪里发生了棘手的事件，哪些人又陷入了麻烦，他总是能掌握第一手情报，并想方设法参与其中。\n有人夸他真是个热心肠，塔利雅总是笑着接下夸奖。别人不知道的是，他热衷于挖掘麻烦事里隐藏的乐趣，解决问题只是顺手而为。\n不过，作为一个和平已久的城邦，那些事件并不总能满足他的胃口。很多时候，人们遇到的所谓麻烦，不过是谁和谁在街上吵了一架，谁欠了酒钱不还被列入警告名单，亦或是谁家的猫再度离家出走…\n而当真正的麻烦出现之时，骑士团的精锐们又会用最快的速度挥剑斩除。\n在本年度第十九次找回迷途小猫，又第三十次帮忙清理占据了交通要道的史莱姆之后，塔利雅感到，他的生活需要一些真正的波澜。\n在又一次风起之时，他摘下一朵蒲公英，放在手心，心中祈愿巴巴托斯能为他带来新的趣事。\n蒲公英籽打着圈，一路被吹到了教会前的广场，停在了风神像的手指上。\n广场上，有吟游诗人在弹奏七弦琴，有小孩在投喂白鸽，还有居民在神像前祈祷。\n在这一派祥和的景象中，塔利雅敏锐地嗅到了一丝不寻常。\n附近的两位修女看起来神情严肃，不断地交头接耳。塔利雅默默走近，隐约听到一些诸如「失踪」、「紧急」之类的关键词。\n就像此前无数次的「多管闲事」那样，他礼貌地向二人搭话，询问她们是否需要帮助。\n她们面面相觑，不知道是否应该将一般民众卷入其中。\n塔利雅拍拍胸脯，说自己是最为虔诚的信徒，能为教会解忧是他最大的荣幸。\n一番慷慨陈词之后，塔利雅终于得知了现状。某位修女接连几天不见踪影，她手上有些工作已经耽搁许久。\n于是，塔利雅顺理成章地接下了那份「关乎蒙德民众福祉」的工作。"
    },
    {
      "Title": "角色故事2",
      "Context": "修女所说的工作，是以教会的名义回复居民们的来信。这项工作一般由教会成员轮流承担，这回轮到那位罗莎莉亚修女当值，她忙于外出调查，不见人影，信件也就越堆越多。\n塔利雅深吸一口气，像拆开糖果包装纸一样拆开了信封。\n居民们的烦恼和困惑如同雪片一般像他飞来。那些难以轻易对人吐露的烦恼，在信件里都展露无遗。\n塔利雅细细品读着。好在，多数事情都在他能解答的范畴之内。\n有少女说自己倾心于遥不可及的人，不知道要不要更进一步。塔利雅写道：朦胧的感情最为美丽，而勇敢踏出一步或许又能收获甜美的果实。两种选择都很不错，不如根据自己的心情决定。\n有商人抱怨自己做生意成果平平，没能给家人更好的生活。塔利雅写道，小赚总比亏本强，保持耐心的同时，多留意新的商机，也许就能时来运转。\n有学者对旧蒙德的历史抱有疑问，塔利雅引用了几部权威典籍中的描述，又委婉地提示，真正的历史或许只能询问巴巴托斯本人。\n……\n第三天的早晨，塔利雅还在办公室奋笔疾书，门被轻轻地推开，一位面露疲惫的修女走了进来，制服上还粘上了不知道是泥土还是血液的痕迹。\n「你就是那位消失好些天的修女吧。看来你的工作也很不容易呢。」\n「感谢你的帮助，陌生人。说起来，维多利亚很欣赏你的热心肠，准备劝你留在教会工作。」罗莎莉亚随意地谈起了回来路上听到的事。\n替教会解决麻烦，和在教会工作，对塔利雅而言完全是两码事。后者除了帮助陷入困境的人，更要将大量时间花在一成不变的祝祷仪式中。无趣的重复可是真正的敌人。\n于是，他唰地一声从椅子上弹了起来：「我做好事一向不求回报。既然你回来了，那么我的义务工作就到此为止吧！」\n罗莎莉亚也没拦着，就这么看着他像一阵风似的跑远了。\n等她随手翻看完桌上那些堆成一叠的回信，她有些后悔没问他住址。\n在下次轮到她写信之前调查出来吧。"
    },
    {
      "Title": "角色故事3",
      "Context": "塔利雅的朋友们大多酒量不错，但在这里面还没人能超过温迪。\n第一次见面的时候，温迪正在酒馆里独自痛饮，桌上堆满了横七竖八的酒瓶。\n塔利雅瞧他那副诗人打扮，还以为他是那类借酒消愁的失意艺术家，于是陪他喝了一杯又一杯的酒。\n塔利雅旁敲侧击，想要委婉地打听出诗人的困扰。新诗卡壳了写不出来？观众反响不佳？演出收入下滑？\n结果，诗人在一口饮尽了第二十八杯苹果酒之后，兴奋地感叹道：\n今年果子收成很好，酿出的酒也有超乎寻常的美味。他一喝酒就停不下来，刚赚到钱转眼就花光了。\n…看来就只是单纯的，爱喝酒而已。\n于是，塔利雅付了剩余的酒钱，美酒一轮一轮地送上来，一直到两人都心满意足。他们也就这样成为了朋友。\n这次，塔利雅特意带了酒，约温迪在城墙上见面，讲述了自己这几天来的奇遇。\n温迪好奇地问他为什么要逃跑。人们遇到难以解决麻烦事，多半会向教会求助，不就应了这位朋友的心意吗？\n塔利雅回想起小时候，母亲总是带他参加晨祷。他觉得太过沉闷，就总是想方设法溜走，还不忘在椅子扶手上留下一些「画作」。加入教会的话，这些祝祷仪式就非得参加不可了。\n况且，那些砖头厚的圣典，他读起来只会头晕脑胀。\n温迪笑了，试探着问他，如果有方法能让仪式变得更加有趣呢？比如说，帮风神一点小忙，替他传达一些悄悄话。\n塔利雅当然不愿意错过如此精彩的委托。\n那天晚上，塔利雅的心中多了一件需要保密的趣事，而巴巴托斯则多了一位值得信赖的传道者。"
    },
    {
      "Title": "角色故事4",
      "Context": "还没等修女们为他的不辞而别感到惋惜，塔利雅就再度出现在了教会里。这次，他说自己带来了巴巴托斯的「神谕」，需要教会帮忙传达给居民。\n众人当然吓了一跳。假借神意以此行骗的案例确实不少，可受害者几乎都是不具备分辨能力的普通人，谁又会跑到教会人员面前做这种事呢？\n况且，塔利雅还有助人为乐的好名声。修女们分成了两派，各执一词。\n反对者认为，如果神谕出错，会影响教会的声誉；支持者则认为，神谕本就只是一种提示，就算预测不准确，对居民而言影响并不大；可是如果错过有用的消息，就可能会带来损失。\n权衡利弊之下，支持者最终占了上风。\n于是，维多利亚记录下塔利雅的发言，在晨祷上向居民们传达了谕示。数日之后，那些预言逐一应验——在建议播种的日子过后，天空降下了连日的甘霖；在建议停止出海的日子，海上刮起了风暴。在建议捕猎的日子，猎户们得到了比平时多出一倍的收获…\n与此同时，「被神明眷顾的少年」的传闻，传遍了教会内外，成为街头巷尾最为火爆的新闻。\n塔利雅也正式接受了教会的邀请，担任助祭一职。\n而在塔利雅首次主持晨祷的那天，教堂几乎被闻讯而来的居民们挤爆。大家热情地提出心中的困惑，希望能得到神明的解答。\n哪怕是资格最为年长的修女，也从未见过教堂里有如此的盛况。在此之前，要同时吸引那么多人，或许只能让芭芭拉在教堂里开演唱会了。\n「请大家少安毋躁，按顺序提问。」\n「晨祷时间有限，我会优先解答重要的问题。」\n塔利雅有条不紊地为众人答疑解惑，顺便公布了自己下次主持晨祷的时间。\n托巴巴托斯的福，晨祷仪式确实变得不再沉闷。而人们来教堂的理由，又多了一条。"
    },
    {
      "Title": "角色故事5",
      "Context": "在一次外出寻找某位缺席唱诗班活动的成员时，塔利雅在雪山附近救下了一位晕倒在地的青年。\n青年看起来不像本地人，衣服都被磨破，身上到处都是伤口。他暂且放弃了寻人计划，将青年送回教会加以救治。\n半个月后，青年恢复了健康。他想要答谢自己的救命恩人，于是向周围人打听塔利雅的喜好。\n之后，塔利雅收到了贵重的礼物，还附有一封正式的邀请函。\n原来青年是来自须弥的调查员，正在考察各地的动植物生态。由于考察地点大多在人迹罕至的山林或是水域，难免像这次一样遭遇危险。原本的同伴在受伤后接连退出，最后只剩下他一人。\n当他听说塔利雅的事迹之后，认为他或许会喜欢这类冒险，就尝试邀请他同行。\n塔利雅看着那封言辞恳切的信，陷入了沉思。\n塔利雅闲暇时的爱好之一，是读那些流行的冒险小说。主人公起初都过着平淡的生活，因为某种契机被卷入麻烦，此后就开启了精彩的历险。\n他的确有想过，某一天要启程去到遥远的地方，卷进更大的麻烦事，然后不断地陷入危机，又千方百计地逃离险境。\n如今摆在自己面前的，或许就是所谓「踏上冒险之旅的契机」。他能够想象，接下来的旅程一定会充满惊喜。\n然而，一天之后，塔利雅亲自答谢了他的好意，并且委婉地拒绝了邀请。\n原因有很多，比如精心准备的唱诗班活动，若是少了他的领唱，说不定会黯然失色。\n又比如蒙德城里有那么多有趣的朋友，又有那么多需要神明指引的迷途之人。\n他想要优先解决眼前的麻烦，并且尽情地品味现在所拥有的种种乐趣。\n吹过城墙的风，佳酿里升起的气泡，人们的欢声笑语…等他去到风也吹不到的地方，这一切，一定会成为他记忆中最为珍贵的宝物。"
    },
    {
      "Title": "唱诗班的曲谱本",
      "Context": "塔利雅的曲谱本。里面大多都是流传已久的，歌颂风神的曲子。在本子的最后一页，夹了一张手写的曲谱。\n这首歌并非正式的颂歌，也从未在唱诗班的正式活动中演唱。\n它来源于一次偶然的饮酒聚会。那天，塔利雅和朋友们喝酒聊天，不知不觉就到了下半夜。\n有人打趣说，塔利雅现在是助祭了，还这么彻夜喝酒，真的没关系吗？\n塔利雅爽朗地笑道：「风神为这片土地赐福，我们才得以酿造美酒。所以，享受美酒不正是对巴巴托斯的礼赞吗？」\n在场的人纷纷举起酒杯，致敬巴巴托斯。正在演奏歌曲的温迪也来了灵感，即兴唱出了这首《佳酿颂》。\n一曲终了，他将曲谱写在纸上，说要献给唱诗班的领队。\n塔利雅自然是高兴地收下。平时演唱的颂歌年代久远，风格也大同小异，早该谱些新曲。他回去之后，就着手要把这首歌加入唱诗班的活动。\n可惜，这件事因遭到多名修女的反对而搁浅。维多利亚宣称，除非巴巴托斯亲自来和她说，否则免谈。\n塔利雅也没有坚持，只是默默作罢。\n直到那一年的佳酿节，塔利雅亲自在酒馆演唱这首歌，由温迪为他伴奏，这样的活动持续了好几天。\n这首曲子也就这么流行了起来，那段时间走在路上，风中传来的都是这首歌的旋律。"
    },
    {
      "Title": "神之眼",
      "Context": "助祭塔利雅的名字如音符般跳动在蒙德的街头巷尾，就连在路边晒太阳的猫听多了也会跟着「喵」一声。\n那些曾被他帮助过的人面带笑容，「噢！就是那个塔利雅啊」，而那些被看过热闹的人则用鼻子尖呼气：\n「这爱管闲事的小子居然能爬到那么高的位置？走！换我们看他热闹去。」\n窸窣脚步声被庄严的教堂吸纳，在花窗玻璃光斑下回荡的，只有助祭塔利雅自信的嗓音。他的话语简明而清晰，却仿佛带有某种分量…\n「这不对吧？」来者终于找到了挑衅的机会，「你的说法是出自圣典中的哪一条？我怎么找不到对应的词句呢？」\n一旁的民众将埋怨的眼神投了过去，有好心人低声向不速之客解释：\n「巴巴托斯大人是自由的神明，在表达上一定也不会有所拘束…」\n塔利雅清了清嗓子，他从容不改，眉间甚至多了一缕活泼：\n「没有人能够握住风，除非风自愿停留。而今风牵起了人们的手，唯有固执之人仍想将风夹在书中。」\n这本是一幕插曲。因为好事者没有达成看人笑话的目的，只得在众人的目光下悻悻走开。\n而当塔利雅回到家中，他从书柜顶层取下了那本砖头厚的圣典。他轻轻吹了一口气，其上覆盖的灰尘在光芒的隙缝间飞舞。他翻开圣典，逐字逐行，默读，直至背诵…\n没有人要求他这么做。而塔利雅也素来不害怕外界的质疑。\n他人信也好，不信也好，他都是巴巴托斯的传道者。正因他了解巴巴托斯，才知道对方可不是那种一本正经、会留下名言与法则的神明。所谓圣典，其内核是蒙德人对史实的记录、对巴巴托斯的歌颂、对丰足的珍惜与对自由的渴望，和巴巴托斯本人并没那么切实有关。\n但塔利雅更知道，如今的他已不再是那个普通的热心蒙德市民。他选择成为西风教会助祭，在公开场合的一言一行便代表了西风教会和巴巴托斯。他可以一如既往地给出机灵的应答，它毫不费力，但教会和民众真正需要的是——\n多日之后，当塔利雅再一次主持晨祷，众人无不发现他的神态与以往有所不同。不仅举止更加圣洁庄重，连遣词造句也颇具风范。诗歌那般优美的语言在他的嗓喉中流转，他明亮的双眼仿佛映照着教堂穹顶洒下的柔光…\n晨祷结束后，就连维多利亚都忍不住问他，是不是巴巴托斯单独给了他一次启示？\n他抬起头，回想起那枚像书签那样静静躺在圣典之上的「神之眼」，他已将它佩戴在了衣服后方。\n「或许命运眷顾最勤恳的人？」他微笑着向维多利亚眨了眨眼。\n他未说出口的答案是，为了他人，他已有所改变。他想奉上自己的力量，将这个世界引至更加光明的路上。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "初次见面，我是塔利雅，西风教会的助祭，风神巴巴托斯的传道者。如你所见，现在正闲得发慌。你最近遇到了什么麻烦事吗？要不要讲给我听听？我大概率会笑，但我更大概率会帮你解决问题哦。"
    },
    { "Title": "闲聊·风的声音", "Context": "你听到了吗？风中的声音…好像有人被石子敲到了头？" },
    { "Title": "闲聊·无聊", "Context": "好闲，真希望能遇到哪位爱找麻烦的糊涂蛋啊…" },
    { "Title": "闲聊·热闹", "Context": "走，看热闹去！" },
    { "Title": "下雨的时候…", "Context": "风来雨至，这也是神谕的一种。" },
    {
      "Title": "打雷的时候…",
      "Context": "我听说这是某位神明传达神谕的方式…不是我要说自家神明好话…巴巴托斯温柔多了。"
    },
    { "Title": "起风的时候…", "Context": "起风了，开始祷告吧。" },
    {
      "Title": "早上好…",
      "Context": "早上好啊，阁下。晨祷刚刚结束，真幸运，我的提问再次得到了风神的解答呢。当然，我也为你祈福了哦。"
    },
    {
      "Title": "中午好…",
      "Context": "午安，要不要去酒馆坐一会儿？正常人肯定不会在这个时间买醉。但正因如此，现在去酒馆的话，更有可能遇到一些有趣的人呢。"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好，要不要去城墙上吹吹风？你问为什么是城墙？当然是因为视野好呀！"
    },
    { "Title": "晚安…", "Context": "晚风带来了神明的劝告——到休息的时间了。" },
    {
      "Title": "关于塔利雅自己·职责",
      "Context": "助祭的职责主要是辅助西风教会完成祝祷仪式，但由于某些过人的天赋，我还负责聆听神明的旨意，并传达神明的谕示。某种意义上说，我算是风神在教会的代行人。另外你可能想不到，我还是教会合唱团的领唱哦。"
    },
    {
      "Title": "关于塔利雅自己·神的偏爱",
      "Context": "每当蒙德人面临重大的难题，就会向风神寻求指示。而这时，维多利亚修女就会邀请我主持晨祷，因为我的提问一定会得到巴巴托斯的回答。哈哈，或许是因为我这个人很讨神明喜欢吧。"
    },
    {
      "Title": "关于我们·事迹",
      "Context": "我听说，你无论到什么地方，都能陷入各种各样的麻烦——你看我，我不光擅长制造麻烦，也擅长解决问题哦？怎么样，我们难道不是天生的好搭子吗？"
    },
    {
      "Title": "关于我们·身份",
      "Context": "我有想过，骑士团的荣誉骑士和教会的助祭，某种意义上职责相通，不是么？我们的岗位看似轻松闲适，可我们经常接触人们心中最沉重的烦恼，并代表风神吹散它们——啊，多么高尚，这杯苹果酿敬我们自己！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我一直以为我会获得风元素的神之眼，但结果就是如此有趣…或许在巴巴托斯眼里，我并不是需要他投下目光的迷途之人？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "你有没有想过，让祈礼牧师芭芭拉担任「偶像」，其实是一种很高明的宣传策略？或许当事人并不知情，这也不是艾莉丝女士的初衷，但它的结果整个蒙德城都喜闻乐见。人们喜欢芭芭拉，天天都有理由走入教堂。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "据说风神的子民死后都会化为蒲公英，它们从不甘心停留在自己扎根的土地，每当风起之时，便纷纷奔向天空。即便不能远行，也要把自己酿成最烈的酒，用醉意给无趣的人带来大胆的改变。啊，愿风神保佑，让我死后化为蒲公英。"
    },
    {
      "Title": "关于温迪…",
      "Context": "温迪，我亲爱的朋友。需要请示风神的旨意时，他会主动为我解惑；而一旦遇到他不方便亲自出手的时候，我会出面摆平。嗯…总的来说，我们保持着一种非常良性的合作关系呢。"
    },
    {
      "Title": "关于琴…",
      "Context": "在西风骑士团，我最熟悉的人或许就是琴团长，大概是因为我和她都经常出现在需要处理麻烦的场合？不过，我们解决问题的思路大不一样，我从不吝于和她分享好点子，而她也一直坚持她的做法。"
    },
    {
      "Title": "关于芭芭拉…",
      "Context": "芭芭拉是我的同事，也是我的朋友。每当我需要帮助时，她总是愿意施以援手。作为回报，我会尽量找出更多可以让她帮忙的事，然后继续邀请她帮忙。嗯？哪里奇怪？你知道的，芭芭拉总能在帮助别人的过程中收获快乐，她快乐，我们也都为她感到开心呀？"
    },
    {
      "Title": "关于罗莎莉亚…",
      "Context": "我和罗莎莉亚算是知根知底的好朋友，也早就习惯了她平时不在教堂。不过刚认识的时候，她非常不愿意与我分享她的秘密。后来我找到了一种总是能抓到她的办法，她才和我进行了互利的交易。"
    },
    {
      "Title": "关于凯亚…",
      "Context": "凯亚是我最要好的酒友，能偶尔为温迪提供酒馆包月畅饮服务，还要多亏他从中斡旋。不过，他也没少用这个理由鼓励我请客。好吧好吧，谁让我是深受大家信赖的巴巴托斯传道者呢。以风神的名义，让我们干杯吧！"
    },
    {
      "Title": "关于迪卢克…",
      "Context": "迪卢克是一位非常特别的酒馆老板，唯有他能够识破凯亚给我的话术，拒绝我的砍价。除此以外，我对这位前任骑兵队长的了解，也不比档案室记载的多多少呢。这么说来，你对他肯定了解更多吧？怎样，有兴趣去「天使的馈赠」一起聊聊么？"
    },
    {
      "Title": "关于可莉…",
      "Context": "可莉呀~有一次被她撞着我用水史莱姆练习水压剑，她可开心了，说又掌握了一种让蹦蹦炸弹蹦得更高的办法。我也可开心了，记得那几天都陪她玩到很晚，试着把史莱姆和蹦蹦们送到更高的地方——直到我们把城门顶上的砖墙炸塌，被守门的劳伦斯老哥告发，从那以后琴团长就严禁我用水压剑配合蹦蹦炸弹了。呜呜。"
    },
    {
      "Title": "想要了解塔利雅·其一",
      "Context": "比起呆在教堂里，我更喜欢去人群聚集的地方，人越多越好。作为教会的助祭，聆听信众的烦恼既是我的职责，也是我的爱好。但是，并非所有人都有向他人倾诉的勇气，所以我必须主动出击。长椅上的那位姑娘为什么要叹气呢？墙边的大叔又为何要眉头紧锁？人与人之间的种种，一直吸引着我啊。"
    },
    {
      "Title": "想要了解塔利雅·其二",
      "Context": "对于我来说，帮别人处理麻烦更多是兴趣使然。很多人讨厌处理麻烦，那是因为他们没有发现其中的乐趣。想象一下，一对年轻人彼此倾慕，却因为不了解对方的想法而羞于表达心意，为此苦恼许久。你稍加安排，于是某次聆听唱诗班表演时，他们意外地发现对方就坐在身边，偷偷看向对方时视线相交，脸上浮起了红晕…欣赏这样有趣的瞬间，就是我担任助祭的动力之一啊。"
    },
    {
      "Title": "想要了解塔利雅·其三",
      "Context": "你是不是很好奇我如何获得风神的偏爱？其实也不难，只要足够了解蒙德城的酒馆，并按时邀请一位特别的客人喝酒就行。哈哈，不要这么惊讶，我确实和你一样知晓风神的秘密，并从未向他人透露过。是伟大的巴巴托斯说服了我，保留秘密才是更有趣的选择。"
    },
    {
      "Title": "想要了解塔利雅·其四",
      "Context": "我很喜欢助祭这个身份，但我也必须承认身为助祭还是有烦恼的，那就是如何传达神谕。人们面临重大的问题时，巴巴托斯给出的许多指示其实相当直观、简洁。但是为了让人们心悦诚服，更迅速地采取行动，我必须让这种指示更具有「神圣感」。「归风带来了高天的甘露，风神的子民啊，可曾在土地上播撒辛劳，静候恩泽？」其实就是「抓紧播种，马上下雨」的意思，但是前者明显比后者更像是「神圣的谕示」，不是吗？所以，每次请示之后，我都要花费不少心思才发言呢。"
    },
    {
      "Title": "想要了解塔利雅·其五",
      "Context": "偷偷告诉你，我一直想离开蒙德城，前往风也吹不到的地方，再卷进各种各样的麻烦里…就像你那样。可是，只要迷茫的人们还需要寻求风神的指引，我就无法忍心脱身吧？嗯…不如多寻找些生活中的「乐趣」作为装点吧！比如风中的音符，佳酿里的气泡…你身上的新故事。"
    },
    { "Title": "塔利雅的爱好…", "Context": "请求神明赐予我足够精彩的偶遇，哪怕它本身是麻烦也行。" },
    { "Title": "塔利雅的烦恼…", "Context": "人生中的绝大部分时间，都只能重复波澜不惊的日常，唉…" },
    { "Title": "喜欢的食物…", "Context": "嗯…你听说过变态辣吗？味觉的顶点，不外乎如此吧。" },
    {
      "Title": "讨厌的食物…",
      "Context": "面包，白粥…没有味道的果腹之物，跟树皮又有什么区别？树皮还有木香呢…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "感谢你的馈赠，愿风神庇佑你！品味这种料理，最好能配上新酿的蒲公英酒——要不我请客？"
    },
    { "Title": "收到赠礼·其二", "Context": "感谢你的馈赠，我会在晨祷的时候为你祈福。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "不好意思，很久之前我收到过来自风神的谕示。身为西风教会的助祭，我被禁止食用这种料理。"
    },
    {
      "Title": "生日…",
      "Context": "#愿沃土赐我以丰登的五谷，酿制迎客的美酒。愿归风赐我以初绽的花瓣，装点此刻的相聚。愿我等的神明赐福友人的诞辰，为{M#他}{F#她}降下庇佑…嗯，该吹蜡烛了吧？"
    },
    {
      "Title": "突破的感受·起",
      "Context": "我的虔诚得到了回馈，但我仍会继续祷告，因为神明依旧注视着我们。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "纯净的风拂过人群后，就带上了各种各样的气息。小孩子的懵懂，中年人的慨叹，都藏在这风中。你品味到了吗？这风中的气息。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "迈出脚步，踏上你必行的路吧。门外的铃声便是神明的谕示，正在唤你动身。"
    },
    { "Title": "突破的感受·合", "Context": "祷告完毕，听凭风引。" },
    { "Title": "元素战技·其一", "Context": "好玩的来了。" },
    { "Title": "元素战技·其二", "Context": "再热闹些！" },
    { "Title": "元素战技·其三", "Context": "水~压~剑！" },
    { "Title": "元素爆发·其一", "Context": "愿神明庇佑你！" },
    { "Title": "元素爆发·其二", "Context": "风神启示！" },
    { "Title": "元素爆发·其三", "Context": "西风，加护我身！" },
    { "Title": "打开风之翼·其一", "Context": "感谢风神。" },
    { "Title": "打开风之翼·其二", "Context": "没掉下去就好。" },
    {
      "Title": "打开宝箱·其一",
      "Context": "神谕指示你收下这份财物，这是为了防止后来人为此陷入纷争。"
    },
    { "Title": "打开宝箱·其二", "Context": "刚刚有微风吹过，这是来自巴巴托斯的馈赠啊！" },
    { "Title": "打开宝箱·其三", "Context": "要不把空箱子盖好，留在这里？" },
    { "Title": "生命值低·其一", "Context": "我还得出席明天的晨祷呢…" },
    { "Title": "生命值低·其二", "Context": "治疗人员在哪里？" },
    { "Title": "生命值低·其三", "Context": "哎呀，不该卷进来的…" },
    { "Title": "同伴生命值低·其一", "Context": "看来战斗相当激烈啊。" },
    { "Title": "同伴生命值低·其二", "Context": "要不让我跟对面聊一下，先停战？" },
    { "Title": "倒下·其一", "Context": "巴巴托斯…" },
    { "Title": "倒下·其二", "Context": "闹得…太大了…" },
    { "Title": "倒下·其三", "Context": "晨祷，可以不去了…" },
    { "Title": "普通受击·其一", "Context": "麻烦来了？" },
    { "Title": "重受击·其一", "Context": "稍等一下…" },
    { "Title": "重受击·其二", "Context": "神谕没提到啊…" },
    { "Title": "加入队伍·其一", "Context": "凑个热闹！" },
    { "Title": "加入队伍·其二", "Context": "应神谕而来。" },
    { "Title": "加入队伍·其三", "Context": "开始祷告吧！" }
  ],
  "title": "颂礼祝祭",
  "weapon": "单手剑"
}
