{
  "area": "枫丹",
  "brief": {
    "camp": "枫丹",
    "constellation": "香糕塔座",
    "birth": "6月8日",
    "cv": { "cn": "蔡海婷", "jp": "佐藤聪美", "en": "埃米莉·卡斯", "kr": "孙廷旼" }
  },
  "constellation": [
    {
      "Id": 1121,
      "Name": "味蕾绽放的餐前旋舞",
      "Description": "队伍中4名角色的元素类型均为<color=#80C0FFFF>水元素</color>或<color=#99FFFFFF>冰元素</color>时，爱可菲施放元素战技<color=#FFD780FF>{LINK#S11122}低温烹饪{/LINK}</color>或元素爆发<color=#FFD780FF>{LINK#S11125}花刀技法{/LINK}</color>后的15秒内，队伍中附近的所有角色造成<color=#99FFFFFF>冰元素伤害</color>时的暴击伤害提升60%。\n需要解锁突破天赋「灵感浸入调味」。",
      "Icon": "UI_Talent_S_Escoffier_01"
    },
    {
      "Id": 1122,
      "Name": "鲜香味腴的炖煮艺术",
      "Description": "爱可菲以{LINK#N11120001}<color=#FFD780FF>低温冷藏模式</color>{/LINK}启动厨艺机关时，将获得「现制名肴」效果，持续15秒：持续期间，爱可菲获得5层「冷煮」，除爱可菲外的附近的当前场上角色普通攻击、重击、下落攻击、元素战技和元素爆发对敌人造成<color=#99FFFFFF>冰元素伤害</color>时，将消耗1层「冷煮」，提升造成的伤害，提升值相当于爱可菲攻击力的240%。\n一次<color=#99FFFFFF>冰元素伤害</color>同时命中多名敌人时，会依据命中敌人的数量消耗「冷煮」的层数。",
      "Icon": "UI_Talent_S_Escoffier_02"
    },
    {
      "Id": 1123,
      "Name": "焦糖褐变的烘烤魔法",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11122}低温烹饪{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Escoffier_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1124,
      "Name": "迷迭生香的配比秘方",
      "Description": "{LINK#P1122101}<color=#FFD780FF>康复食疗</color>{/LINK}的持续时间延长6秒。持续期间，通过<color=#FFD780FF>康复食疗</color>触发治疗时，有几率使治疗量提升100%，并为爱可菲恢复2点元素能量，几率相当于爱可菲自己的暴击率。一次<color=#FFD780FF>康复食疗</color>持续期间，该效果至多触发7次。\n需要解锁突破天赋「美食胜过良药」。",
      "Icon": "UI_Talent_S_Escoffier_03"
    },
    {
      "Id": 1125,
      "Name": "千种酱汁的风味交响",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11125}花刀技法{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Escoffier_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1126,
      "Name": "虹彩缤纷的甜点茶话",
      "Description": "{LINK#N11120001}<color=#FFD780FF>厨艺机关·低温冷藏模式</color>{/LINK}获得强化：\n·队伍中自己的当前场上角色的普通攻击、重击或下落攻击命中敌人时，厨艺机关·低温冷藏模式将发射一枚额外的特级冻霜芭菲，造成爱可菲500%攻击力的<color=#99FFFFFF>冰元素范围伤害</color>。该伤害视为元素战技伤害。\n该效果每0.5秒至多触发一次，一次厨艺机关·低温冷藏模式持续期间，该效果至多触发6次。",
      "Icon": "UI_Talent_S_Escoffier_04"
    }
  ],
  "description": "闻名枫丹的前德波大饭店主厨，有着「甜点大校」荣誉的「技术料理」先驱，对烹饪的要求无比严格。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000112,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113076, "name": "秘源积气喉", "star": 4 },
    { "id": 101232, "name": "苍晶螺", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104343, "name": "「正义」的哲学", "star": 4 },
    { "id": 113068, "name": "蚀灭的灵犀", "star": 5 }
  ],
  "name": "爱可菲",
  "skills": [
    {
      "GroupId": 11231,
      "Id": 11121,
      "Name": "后厨手艺",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，进行上挑攻击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 11232,
      "Id": 11122,
      "Name": "低温烹饪",
      "Description": "敬请见证「料理」的真意！依据点按、长按，以不同的方式展现枫丹引以为傲的厨艺。\n\n<color=#FFD780FF>点按</color>\n以「低温冷藏」模式启动全频谱多重任务厨艺机关，对周围的敌人造成<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>厨艺机关·低温冷藏模式</color>\n将跟随当前场上角色，并将间歇性对附近的敌人发射「冻霜芭菲」，造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，爱可菲以「低温冷藏」模式启动厨艺机关时，将唤出流涌之刃，造成具有荒性的<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>长按</color>\n以{LINK#N11120002}<color=#FFD780FF>即兴烹饪模式</color>{/LINK}启动全频谱多重任务厨艺机关。",
      "Icon": "Skill_S_Escoffier_01"
    },
    {
      "GroupId": 11239,
      "Id": 11125,
      "Name": "花刀技法",
      "Description": "展现极致的刀工，造成<color=#99FFFFFF>冰元素范围伤害</color>，并为队伍中附近的所有角色恢复生命值，回复量受益于爱可菲的攻击力。",
      "Icon": "Skill_E_Escoffier_01"
    },
    {
      "GroupId": 11221,
      "Id": 1122101,
      "Name": "美食胜过良药",
      "Description": "施放元素爆发<color=#FFD780FF>{LINK#S11125}花刀技法{/LINK}</color>后，爱可菲将获得「康复食疗」效果，持续9秒：每1秒为附近的当前场上角色恢复生命值，回复值受益于爱可菲自己攻击力的138.24%。",
      "Icon": "UI_Talent_S_Escoffier_05"
    },
    {
      "GroupId": 11222,
      "Id": 1122201,
      "Name": "灵感浸入调味",
      "Description": "当队伍中存在1/2/3/4名<color=#80C0FFFF>水元素</color>或<color=#99FFFFFF>冰元素</color>角色时，爱可菲的元素战技<color=#FFD780FF>{LINK#S11122}低温烹饪{/LINK}</color>或元素爆发<color=#FFD780FF>{LINK#S11125}花刀技法{/LINK}</color>命中敌人时，将使该敌人的<color=#80C0FFFF>水元素抗性</color>与<color=#99FFFFFF>冰元素抗性</color>降低5%/10%/15%/55%，持续12秒。",
      "Icon": "UI_Talent_S_Escoffier_06"
    },
    {
      "GroupId": 11223,
      "Id": 1122301,
      "Name": "时时刻刻的即兴料理",
      "Description": "#长按施放元素战技<color=#FFD780FF>{LINK#S11122}低温烹饪{/LINK}</color>时，将以「即兴烹饪」模式启动全频谱多重任务厨艺机关。\n\n<color=#FFD780FF>厨艺机关·即兴烹饪模式</color>\n·在场上放置厨艺机关。厨艺机关可以吸收元素攻击。吸收的元素能量达到临界值时，将使爱可菲事先放入其中的食材转化为美食。\n·爱可菲需要时间采购新的食材，每周只能通过这种方式制作一定数量的料理。制作料理的次数每周一凌晨4点重置。{TIMEZONE}",
      "Icon": "UI_Talent_S_Escoffier_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "多年以来，枫丹美食始终以「优雅精致」的特点为提瓦特人所津津乐道。\n要是向美食评论家们问及枫丹最具代表性的名厨，「前德波大饭店主厨」爱可菲绝对位于名单的前沿。\n在食客们的心目中，爱可菲创立了「技术料理」这一流派，是「革新烹饪理论」的先驱者，擅长通过科学定量的风味物质，构建出华丽而灵动的味觉奇景；\n在评论家的文章中，爱可菲是能让抱残守缺之人战栗的「恶魔主厨」，不断为烹饪界注入生机，甚至揭示了料理进化的新方向。在促进行业技术提升的过程中，她还将奢华美食的成本有效降低，使许多名菜走上大众的餐桌；\n在同行和学员们的传说中，爱可菲是「严苛规则」的化身，绝不可怠慢半分，但凡在料理过程中有一丝不慎，半秒走神，犯下的错误都会招致她冰刀般锐利而精准的批判。面对爱可菲时，要对每种食材和调料抱以敬重，要对每道烹饪步骤注入十二万分的诚意与谨慎，才有可能拿出让她点头的作品；\n在娜维娅等好友看来，爱可菲其实是个耐心而细致的女孩，她时常通过和好友闲聊，或是聆听织体复杂的交响乐来寻找烹饪的灵感。与她共同享受下午茶的时光，就如打开惊喜的礼物盒，每次都能品尝意想不到的美味…\n而在爱可菲自己的眼中，她似乎看不到「过去」的荣誉，只有「现在」的自己，和「将来」的目标…\n即便品尝了自己倾注全部心力的作品，在短暂的满意和陶醉后，她依然会陷入深思，找出最资深的食客也无法觉察的细微缺陷…\n「距离极致的味觉体验…还有不少提升空间！」"
    },
    {
      "Title": "角色故事1",
      "Context": "爱可菲是个懂事很早的孩子…早得有些惊人。\n自幼时起，爱可菲的味觉就相当敏锐，这一特质与她的好奇心产生了剧烈的反应——\n父母稍不注意，爱可菲就会将厨房中所有食材和调料都尝一遍，并按甜咸酸辣，由淡至浓，摆得整整齐齐，向母亲比划，自己喜欢其中哪些特定的种类。\n别家孩子漫无目的地玩耍时，爱可菲则忙着分辨「哪些面包棍出炉太久不新鲜」，并极力示意母亲将这些受潮的面包「换成刚烤的」，小手挥呀挥，眼睛眨呀眨，让母亲误以为她还没吃饱，轻笑着唰唰挥刀，给她多切几片面包，再打上一碗浓汤…\n当然，爱可菲的家庭不至于奢侈到面包刚刚发软就丢掉不吃，于是两岁的爱可菲便学会了使用海盐、黄油、糖和胡椒给自己的一日三餐调味。\n见此情形，身为厨师的父母慢慢意识到了女儿的特别之处，不仅为女儿提供了更多调味品，给了爱可菲极大的发挥空间。\n在教导爱可菲诗歌与艺术的美学之余，父母还开始给爱可菲讲述「烹饪」的历史，让爱可菲慢慢意识到厨师这份工作的重大意义，牢牢记住「厨师服的一身洁白，就像美丽的雪翅雁一样」。\n很快，爱可菲就彻底沉浸在美食的世界之中，她主动要求跟着父母去工作，在餐馆最安静的角落坐下。得到老板允许后，父母每做出一道菜，都会留下一小份样品，给好奇的爱可菲尝尝风味。\n殊不知，这是爱可菲认真的「练习」。\n原本特殊的才能进一步演化，逐渐达到令人惊叹的程度。\n无论给爱可菲端上什么菜肴，只需试吃一口，思索两三分钟，爱可菲就能清晰分辨其中的全部食材和调味品，甚至估算每种成分的重量。\n终于，在四岁时，爱可菲迈出了决定性的一步——不是甄别和调味，而是要独自打造让自己满意、让所有人惊叹的料理。\n「今天的晚饭，我来做吧？」\n亲手下厨的第一道菜，爱可菲便选择了少见的菜式「酥皮三重卷」：以炸得酥脆的面衣包裹鱼肉、禽肉和内脏，从而呈现出奇妙的复合风味。\n其难度也不容小觑，唯有对每种成分的食材都精确处理，才能让多种食材的风味协调统合，稍有不慎，就是无异于对舌尖施刑。\n爱可菲严格按照食谱上的指示，卡准每种食材和调料的用量，每个步骤的用时，小手忙个没停，小脸紧张得通红，度过了尤为「充实」的两个小时…\n这略显笨拙的尝试，并不像童话故事里那般，成为天才一鸣惊人的杰作。\n父母吃过「酥皮三重卷」频频点头，无不欣慰欢笑，真心夸奖爱可菲，但晚餐结束后，爱可菲独自品味留下的那份样本，眉梢慢慢垂落下来。\n她没能做出让自己满意的料理。\n「总感觉不对劲，差了好多…」\n当晚，爱可菲躺在床上，翻来覆去，思来想去：\n「是不是我…吃过和做过的料理不够多，调味不仔细？」\n「只是看懂了菜谱，照样子把东西做出来，还远远不够！」\n自此以后，爱可菲的生活就有了明确的目标——\n品尝更多美食，不断增长自己的美食见闻，做出让大家惊叹的珍馐佳肴！"
    },
    {
      "Title": "角色故事2",
      "Context": "「增长美食见闻」，这条简单的目标的背后，是巨大的经济开销。\n为了不给家庭增添经济负担，爱可菲小小年纪就开始了自己在料理界的征战——\n她刻意避开父母的熟人，找了间人气不高不低的餐馆，努力争取到了学徒的身份，在后厨帮工。\n旁观厨师们制作一道道料理，协助他们完成关键的工序，能让爱可菲迅速熟悉各式菜肴的烹饪难点。\n对于那些被顾客不满的个例，爱可菲也能通过浅尝厨房的留样，结合记忆中主厨的烹饪操作，进行细致的分析。\n同时，忙碌之中难免犯错，灶台旁发生的意外，对着食谱和教材怎么都无法预测。\n餐馆中的厨师原本认为，这位学徒的年纪实在太小了，就算犯下打翻锅炉的错误，他们都能理解。\n但爱可菲主动要求厨师们别留情面，所有刻薄的话语，刺耳的指责，她都照单全收。\n讨厌吗？那就再也别犯同样的低级错误。\n爱可菲正需要快速记忆这些难以捉摸的「错误」，将它们积累为自己的「经验」。\n仅仅半年的时间，爱可菲对烹饪的理解就突飞猛进，很快便能独立制作店内的主要菜品。\n看着这个头顶才刚刚高过灶台的小小学徒，站在椅子上，挥舞着堪比自己体重一半的厨具，做出一道道品质优秀的料理…\n餐馆老板都被爱可菲的热情打动，给爱可菲开出了正式店员的薪资，让她得到了「小主厨」的赞誉。\n而爱可菲在这里赚到的摩拉，基本都用在了「品鉴名菜」上。\n每逢假期，她便会邀请父母，逐一造访枫丹廷内的知名饭店，品尝该店的最佳菜式。\n父母还在惊叹于高级料理的新奇口感时，爱可菲则在深深思考食材处理的手法，记录脑海中不断涌现的灵感。\n品尝越多美食，烹饪技艺的进步越明显，方可挣到更多摩拉，继续品尝更为精致的菜肴…这个正向循环令爱可菲沉醉其中。\n但有一道美食，却始终不知其真味。\n传说中曾在百年前风靡一时的「德波大蛋糕」，却随着德波餐馆初代主厨的英年早逝而绝迹于世。\n后世之人也常常试图靠历史记载中的只言片语去复现这道美味，其中也有不少仿品在枫丹美食界激起过千层的浪花。\n但爱可菲遍尝了一圈，这些作品确实甜美，却始终有种说不出道不明的遗憾：那道传说中的甜品…真就仅此而已？\n在爱可菲五岁生日前后，刺玫会麾下的大厨又推出了一道仿品，据说已经极度接近当年的口味。\n刺玫会甚至专门找上了德波大饭店，要举办一场隆重的品鉴会，开幕时间恰好就在爱可菲的生日当天。\n然而会上每日供应的蛋糕仅有十六片，早早就被各路名流预定…即便爱可菲再怎么渴望，也无法一尝其滋味。\n在五岁生日那天，爱可菲还是央求着父母带她前往德波大饭店，哪怕只能看看传说中蛋糕的色、香、形，说不定也能有所收获？\n意外的收获不期而至，大饭店外，喧嚣的风儿捎来一顶漂亮的平礼帽，旋转着落入爱可菲手中。\n爱可菲茫然地四下张望，几经周折后，才顺着帽子上那缕无与伦比的，热情的玫瑰香气，找到了它的主人——焦急的娜维娅。\n为了感谢爱可菲，娜维娅让出了大厨特意留给自己的蛋糕，邀请爱可菲一享梦中的滋味。\n「…真的没事啦！悄悄告诉你…」趁着大人们不注意，娜维娅压低了声音告诉还在犹豫的爱可菲，「我偷吃过好多次了…还是马卡龙好吃！」\n于是好奇心还是压过了礼仪和谦辞，爱可菲忍不住叉起了一块蛋糕。\n确实是美味，但并非极致，与自己尝过的许多仿品相比各有长短。\n但这是眼前新朋的珍贵赠礼，又是她家中大厨的作品…该如实评论吗？\n「怎么样？好吃吗——要诚实哦！」\n这句话扫清了所有疑虑。在朋友面前，在美食面前，不应有一点谎言。\n于是爱可菲，就如她此后十数年间一样，做出了她严苛而诚实的评价：\n「…确实一般。」"
    },
    {
      "Title": "角色故事3",
      "Context": "从「精致美味」到「令人迷醉」，两种等级的美食之间，有着远比字面差异更残酷的鸿沟。\n认真总结与比对这几年间尝过的仿品后，爱可菲还是下定了决心，要创造出自己梦想中的「德波大蛋糕」。\n她试图以这道绝品为切入点，突入顶级料理的殿堂。\n在完全不知道食谱的情况下，爱可菲只能尝试用不算珍稀的食材，去一步步「拟合」这道绝品的风味。\n如果说参考已有的食谱，学习烹饪方法，并改进既有配方，是在重复搭建一座经典的房屋，并为它修筑不同的外饰…\n爱可菲的「拟合」做法，就是完完全全从零开始，重新设计并建造一座建筑。\n只要食材中有一种风味物质，在烹饪的过程中放出了计划之外的味道，或是定量不准…这座味觉的高楼便会垮塌，整道菜都得从头来过。\n为此，在原本的餐馆工作之余，爱可菲开始承接独特的「自订菜肴」服务：允许客人自行提供食材和要求，为他们制作菜单上不存在的料理。\n这种做法能模糊舒适区的边界，使爱可菲充分面对预期之外的需求，在实战中熟悉各种食材，不断尝试新的搭配…从而尽可能发掘每种食材的「本味」和「潜在风味」。\n在日复一日的锤炼中，几年时光转瞬即逝，爱可菲逐步绘制出一张「食材风味频谱图」，找到她独有的一种烹饪流派。\n她将这种流派命名为「技术料理」，绝不拘泥于特定食材，而是基于每种原料提供的底层风味，严格定量，严谨推演每道烹饪步骤在厨具中引发的连锁反应，真正自下至上的烹饪。\n直到此时，爱可菲才觉得自己「刚刚入行」，开始全力开发更为高阶的料理，向着极致的境界正式发起冲击。\n通过初露锋芒的「技术料理」手段，爱可菲成功制作出了一道堪称「令人迷醉」的甜点新品。\n得益于爱可菲先前「自订菜肴」在食客们中积累的名气，她的新式蛋糕推出后，人气不断高涨，就在全城范围内热销。\n这则消息最终传到了芙宁娜的耳中，她一时兴起，在演出之余突击造访爱可菲的餐馆，想要见识一下人气甜点的成色…\n芙宁娜的到来震惊全场，所有食客都停下了手中的刀叉，所有厨师都双手颤抖，哪里还顾得上手头的料理。\n唯有爱可菲在短暂讶异后，恢复从容，对芙宁娜致以真诚优雅的问候，稍作准备，就端上了她的作品。\n在爱可菲的眼中，芙宁娜读出了尤为特别的情绪…\n狂热？不…应该说是陶醉。\n这位年轻的厨师似乎一直在等待机会，她的每道料理都毫无保留，以至于为至高无上的水神大人呈递料理时，她反而像是受到了聚光灯的照射，无比期待芙宁娜品尝后的反应。\n带着好奇，芙宁娜挥动刀叉，从那盘「铃兰糖霜剧院蛋糕」中尝出了交响乐章般的味蕾音符，令她默默跟唱欢跃的曲调。\n用餐完毕后，芙宁娜毫不吝惜赞赏之词，仔细确认了各种甜蜜口感的来源，并在离去之前两次询问爱可菲的名字。\n当晚，爱可菲彻夜未眠。突然受到芙宁娜大人的夸奖，让她觉得一切如同梦幻，美好得有些不真切…\n这种梦幻还有机会重现吗？\n答案是肯定的，次日，一封来自沫芒宫的特聘信就出现在了爱可菲的桌上。\n……\n许多年后，当芙宁娜于某次茶会上再次聊起跟爱可菲的初遇时，仍会惊叹于爱可菲当时的举棋若定，优雅从容。\n然而这时爱可菲却罕见地「不从容」了起来，但依旧诚实地说出了自己当时是如何做到的：\n「其实那时候…我的大脑一片空白，全是在凭本能做菜。」"
    },
    {
      "Title": "角色故事4",
      "Context": "「爱可菲，带给我惊喜的主厨啊，你在甜点领域展现出了独一无二的才华，简直能一人成军…」\n「…为此，我封你为我专属的『甜点大校』！」\n在沫芒宫的接待室中，芙宁娜为爱可菲戴上了精致的厨师帽，授予她厨师界独一无二的称号，并为她颁发了一枚亲自设计的纪念章。\n此刻，爱可菲得到了至高的鼓舞，仿佛真的成为了芙宁娜阵前的校官，心底的暖流升腾为强劲的动力。\n她的决心也随之演进——要不断做出让芙宁娜大人满意的新品！\n不过，出于节约预算的考量，沫芒宫内并没有设施齐全的厨房，最多只能做些简餐，完全无法让爱可菲自由施展厨艺。\n也就是说，爱可菲平时依然要在民间餐馆的厨房为芙宁娜制作甜点，随后将其精致装盘，谨慎封存，万无一失地运送至芙宁娜的桌前。\n德波大饭店则适时伸出了橄榄枝，为爱可菲特设了「技术总厨」一职，名义上与主厨平起平坐，可以随意调用饭店的高级食材，以便为芙宁娜大人献上无可挑剔的美食。\n实际上，这是一场双赢的商业合作：爱可菲得到了最好的设备和食材，而她制作的所有甜点都将带上「德波大饭店出品」的标签，进一步强化该店在枫丹的地位。\n但德波大饭店的管理层似乎忽略了，爱可菲远不止一位甜点师，她的烹饪领域远比普通厨师要广阔，而芙宁娜大人也不是一日三餐都沉浸于奶油糖霜和果酱之中，偶尔也会让「甜点大校」做些正餐…\n于是，在这一时期，爱可菲肆无忌惮地释放才华，将烹饪技艺锤炼至炉火纯青的地步——\n她以同行们无可挑剔的水准重现了德波大饭店的每道经典菜肴，并将许多失落的食谱复原，或是对现有的食谱加以改进。\n时任主厨是个务实的前辈，原本物色了下一任接班人，但在爱可菲出现后，她发现后者占有全方位的优势，便让两者进行了一场和和气气的比试。\n爱可菲也不负众望，用一道看似简单低调，实则处处暗含致命考验的「白浪拂沙」技惊四座，让原本的接班人心服口服。\n就这样，爱可菲顺理成章，成为了德波大饭店有史以来最为年轻的主厨。芙宁娜大人设计的纪念章，也作为爱可菲个人形象的符号，逐步升格成「前沿美味」的风向标。\n在她的带领下，德波大饭店的厨师班底突破了原有的极限，显著提升了所有菜肴的品质，最为刁钻的美食评论家都找不出破绽。\n就任仅仅半年后，爱可菲便达到了职业生涯的最高点，她被誉为德波餐厅创始人「天才」莫德斯特之后，枫丹美食界最为辉煌的主厨。\n但世上没有一帆风顺的童话，爱可菲也不例外。\n待在德波大饭店后，爱可菲发现，她似乎触及了进步的瓶颈…\n每种食客群体都有独自的「饮食文化」，这是一种由时间、历史、人文环境等多种因素共同汇聚而成的惯性，爱可菲不可能独自对抗这种惯性。\n比如，衣冠楚楚的绅士和淑女不可能手持华美的餐具大快朵颐炸鱼薯条，闲钱有限的工人也很难领略上等肥肝的美妙之处…\n正是因此，爱可菲待在德波大饭店的后厨时，制作的料理长期被局限在常客们能够接受的范围之内。\n而饭店人气骤升带来的成倍工作量，也使得既要管理后厨人事，又要确保每道菜品质量的爱可菲心力越减。\n如此种种，显然束缚了她探索味觉频谱的脚步。\n但…要放弃这来之不易的主厨名号，放弃大饭店里得天独厚的烹饪环境，去追寻一个看不清前路的目标吗？\n就在爱可菲得出答案之前，一场意外悄然而至。\n德波大饭店的食材混入了危险的违禁品「幽光素」，饭店之外舆论哗然，后厨之内人心惶惶。\n爱可菲自认身为主厨，无论如何都有失察之责。她主动担下责任，保住了德波大饭店的招牌，平息了厨师之间的混乱，自己却因此遭受审判。\n而她的一切疑惑与困顿，也只能暂且随身，带进幽深的海底。"
    },
    {
      "Title": "角色故事5",
      "Context": "从芙宁娜大人亲自任命的「甜点大校」、万众敬仰的传奇厨师，到牵扯上恶性事故，坠入梅洛彼得堡…\n两者之间的落差实在太大，换成其他人，可能在沉重的打击下一蹶不振…\n好在，爱可菲向来不惧危机，越是惊险的挑战，反而越能让她冷静，梅洛彼得堡中的短暂生活反而让爱可菲「沉淀」下来，她甚至将这一时期戏称为自己的「上半场闭关」——\n缺少了精雕细琢的高级美食，唯有「特许食堂」参差不齐的菜品，偶尔还会抽中加刑般的头奖…这样的生活狠狠折磨了爱可菲，但也让她从全新的思路审视改进「技术料理」的可能。\n不再特地考虑还原某种滋味，不再优先考虑最终的成品，而是尽可能尝试更多搭配。每种食材都有探索的潜力，都可能在合理的搭配下迸发出不可思议的口感，进而打开更为广阔的调味思路。\n有了这层动力，水下的生活倒也显得不那么烦闷，不过还是有一点遗憾：\n梅洛彼得堡时而静谧如真空，时而喧闹如工厂车间，与随时回荡着悠扬音乐的德波大饭店自不能同日而语，这令喜爱音乐的爱可菲颇为难受。\n不过芙宁娜和娜维娅前来探望爱可菲时，给她带来了一台小唱片机。久旱逢甘霖的她，重听起以往早就听腻的交响曲，竟能隐约回想起听着这首音乐享用的菜肴，灵感源源不断涌现而出…\n事已至此，导致爱可菲入狱的幽光素一案，对于她本人而言，已经不再重要了。\n离开梅洛彼得堡后的第一天，爱可菲宴请了娜维娅等友人，挑选了一张旋律起伏有致，节奏规整舒缓的交响乐唱片，在乐声中验证灵感般制作了十余道料理，每道料理都能引发全场的惊呼；为芙宁娜大人送去的新品「雾凇秋分」，更是让芙宁娜享受至极，情不自禁地跳了一段轻快舞步。\n之后，爱可菲并未返回德波大饭店，而是在娜维娅的介绍下，在灰河一间相对清闲的酒馆安顿下来。\n从此刻起，她便进入了「闭关的下半场」，任何与烹饪无关之事，都无法对她造成干扰。\n就连突如其来的涨水危机，都没能让爱可菲分神，她在登船避难前从容地封装了所有厨具和材料，退潮后立刻回到了厨房…\n爱可菲不单要开发远在「德波大蛋糕」之上的甜品，将其献给芙宁娜大人…她的目标是击穿，以至于彻底抹除传统料理的边界。\n她不会对抗习俗的惯性，而是通过调色般的手法，不断引入新的风味物质，带来潜移默化的革新与进步…\n进而打造出没有任何规则束缚的味觉世界，让原本粗俗的料理也能登上大雅之堂，让昂贵无比的菜肴放下倨傲的身段…\n最终寻得全新的美味巅峰，哪怕穷尽一生都无法登顶，也要不断向其发起冲击。\n这将是一场永不停歇的寻味之旅，不限时间和地点。产生新的烹饪思路、获得新食材的瞬间，爱可菲便会开始全神贯注地钻研。\n对于即将面临的挑战，爱可菲早已心中了然，她的眼中似乎有了倒映——那极致味觉之山尖的色彩，必将折映她无尽的灵感辉光，是宛如雪翅雁羽翼般的洁白…"
    },
    {
      "Title": "多目标烹饪机关组",
      "Context": "经验丰富的大厨总会同时处理多组食材，作为「技术料理」的先驱，爱可菲烹饪之时，更比飞转的齿轮还忙碌。\n如果说其他厨师可以用「成形」的食材调味，爱可菲的烹饪则是从底层逻辑构建料理的「味觉流程」，需要加倍细致地切分材料，进行复杂的烹煮、精炼与提纯，平均每道菜品的工序可比传统料理多出六十步。\n为此，爱可菲试图探索同时工作的极限，开始烹饪前，就以秒为单位，如演奏乐曲般，将每时每刻双手需要执行的任务划分时序，正式烹饪前还要进行彩排演练。\n以至于那段时间，厨艺界的人们都将爱可菲烹调的过程比作「厨房中的圆舞」。\n但进行了一段时间的训练后，爱可菲突然回过神来了：\n「我是厨师，又不是舞台上的演员！」\n适当引入助手，和更为便捷的道具，对爱可菲而言尤为重要。\n为此，承接「自订菜肴」之初，爱可菲就找到了几位枫丹科学院的工程师，下达了特殊的订单需求，与这些机关专家共同进行开发，最终成功制作出「试验性多目的烹饪机关组」，也就是她的两员得力佐官——「全频谱多重任务厨艺机关」和「自适应运动信号响应型辅助机关」。\n「全频谱多重任务厨艺机关」的构型如同餐盘和锅具的结合体，基于分离矿物成分的机关，整合了原料定量、精确控温与湿度调节的功能，在爱可菲的手中，几乎能发挥任何一种厨具的功能。甚至，通过让这台机关随机执行工作步骤，能达到产出「随机料理」的效果。\n爱可菲时常用这一功能尝试从未想过的食材搭配，有时惊喜，有时受苦…\n「自适应运动信号响应型辅助机关」则应用了「义肢」概念的探索技术，能预先录入大量动作，根据爱可菲给出的信号指令，进行对应的操作。爱可菲将其装设在背后，在她细心的调控下，这一机关展现出尾巴般的灵巧，无论取用工具和食材，还是协助递送餐盘，都无比平稳可靠。\n只不过，这尾巴般的机关有时太过敏感，会积极响应爱可菲的细微动作，原本标识工作状态的指示灯，居然也会配合这种故障「错误发光」。\n早知如此，爱可菲就会要求工程师们完全去除机关的灯效，以防它「出卖」自己的情绪…"
    },
    {
      "Title": "神之眼",
      "Context": "相比熊熊燃烧的火焰，爱可菲更喜欢冷冽的冰块。\n在人工技术的范畴内，「降温」的要求远比「升温」苛刻。\n低温是锁住食材原味的关键，食材下锅之前，甚至被端上餐桌的前一刻，「保鲜」的重要性都不言而喻。\n为了稳定获得品质优秀的冰块，爱可菲穷尽了各种手段。\n冰雾花的寒气虽也效果不错，但影响的空间有限，降温的烈度也略显羸弱；利用化学制剂速冻的成本太过恐怖，连德波大饭店都承受不起；就算是枫丹科学院的机关，也无法长期无限制地维持低温…\n爱可菲曾前往龙脊雪山，寻找坊间传说提到过的「神秘冷源」。\n她以厚重的外套和围巾将自己包裹得严严实实，背负沉重的行囊，提着一支普普通通的铁尖枪，在龙脊雪山徘徊了十余天。\n结果，直到长枪彻底损毁，她都没能找到目标，碍于魔物袭扰留下的伤口和严重的冻伤，只能无功而返。\n归来途中，爱可菲还听说了奇妙的冰元素生物「塔勒特」的传闻，成倍加剧了爱可菲的遗憾，对「冷源」的渴望成为了她心目中仅次于精进烹饪技艺的执念。\n独自前往纳塔寻觅新食材的另一次旅行中，炎热的气候让爱可菲倍感不适，多次看错地图路线，误入危险地带。\n祸不单行，爱可菲刚刚找到目标，不慎唤醒了多座「熔岩游像」，遭受了致命的围攻。燃素灼烧的炽痛险些直接让她昏迷，仓皇后退期间，周围引爆的燃素爆桶又将她炸倒在地。\n直到此时，爱可菲还死死抱着自己的背包，保护着其中的厨具机关和食材，她的脑海中，那个念头在不断回响——\n冰块，冰块，冰块…\n如同不慎饮下过量烈酒，之后的记忆归于朦胧，爱可菲只能依稀想起，得益于某种…不断从背后涌现而来的清冷寒流，她灭却了附着在身上的火焰，成功撤出了魔物的活动区。\n直到带着稀有的食材重返枫丹，爱可菲才发现，自己的后背，不知何时坠上了一枚寒光凛冽的神之眼。\n惊魂未定被出离惊喜取代，这喜悦让爱可菲忘却了全身的伤痛。\n为了时时刻刻保持清醒，爱可菲转而将「神之眼」绑在了自己的发带上，希望它能随时随地为自己的头脑降温，让自己在大火烘焙的厨房中保持物理意义的绝对冷静…\n有了「神之眼」的协助，爱可菲总算实现了自己的奢望——随时随地冷藏食材。不仅如此，熟练运用它所提供的元素力后，爱可菲将其与原本的「厨艺机关」结合，更是获得了可观的武力，极大程度上拓宽了寻觅食材的目标范围…\n就连厨具的问题都迎刃而解——以元素力坚冰制成的餐刀和汤勺极为耐用，更换也尤为便捷，为爱可菲省去了携带器具的重量，还有亲自清洗餐具的麻烦。\n只不过，身为全枫丹…甚至全提瓦特最擅长使用冰霜的主厨，爱可菲制作冰激凌的频率并不高…\n或许将来某天，她会将其作为一个专门的料理科目，认真攻关，开发出随时都能制作的冰雪甜点？"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "「技术料理」厨师、「甜点大校」爱可菲，向你致以问候。贵为神明座上宾的你，也应享用提瓦特最顶尖的美食，希望我的作品能让你满意。\n如果对烹饪技艺有兴趣，我愿意与你分享所有心得，带你前往厨艺奥秘的殿堂…不过，成为我的学员前，还请做好充分的心理准备，我可不接受半路退学哦？"
    },
    {
      "Title": "闲聊·背景音乐",
      "Context": "最近有什么新的交响乐唱片吗…适当更换烹饪时的背景音乐，有助于找到新的灵感，制作不同的菜肴…"
    },
    {
      "Title": "闲聊·刀工",
      "Context": "调料对食材的「渗透」，是许多料理的重中之重。为此，厨师的刀工必须无比精准，最好达到外科手术的级别，勤加练习总归不会错。"
    },
    {
      "Title": "闲聊·敏锐洞察",
      "Context": "寻常可见的材料里，也有可能隐藏着惊人的风味物质，将嗅觉、味觉和思维锻炼得足够敏锐，才有机会充分发掘它们…"
    },
    {
      "Title": "下雨的时候…",
      "Context": "潮湿的空气，绿叶和土壤的味道相融…下一顿正餐，就做「久雨莲鱼羹」好了。"
    },
    {
      "Title": "雨过天晴…",
      "Context": "水汽蒸发，温度回升…这悠闲的感觉，该用怎样的「味觉变量」去传达呢？"
    },
    { "Title": "下雪的时候…", "Context": "呵，希望这雪足够洁净，将万物保鲜。" },
    {
      "Title": "阳光很好…",
      "Context": "明亮的阳光…「明亮」的口感，橙酸、树莓叶沫与砂糖的混合物，或许是个新解法。"
    },
    {
      "Title": "早上好…",
      "Context": "还有点睡意吗？早餐就该用刚出炉的「海盐羊角面包」、「青蜜莓蝴蝶酥」，佐上「泡泡桔果茶」！保证能唤醒你的活力。"
    },
    {
      "Title": "中午好…",
      "Context": "午餐在历史上有过一段不受重视的时期，但在愈发追求生活品质的现代，它就像交响曲中的弦乐组，地位毋庸置疑，不容马虎应付。现在就跟我去找最鲜活的食材，做几道分量扎实的硬菜，怎么样？"
    },
    {
      "Title": "晚上好…",
      "Context": "对于每一天的晚餐，都该拿出应对高级宴席的态度。哪怕只有两三道菜，最晚下午三点，也该取出预处理的食材了…欸？现在已经太晚…时间可能不够？别紧张，我又不是要催你下厨——这些食材我几小时前就已经预处理好了，准备享用一顿上乘的晚宴吧！"
    },
    {
      "Title": "晚安…",
      "Context": "适量的甜点有助于提升睡眠质量，我给你准备了「绯樱烤苹果味低糖布丁」…不用在乎体重那种虚无缥缈的数字，需要调节膳食平衡时候，我也能让你吃上味道绝不妥协的健康餐！"
    },
    {
      "Title": "关于爱可菲自己·形式束缚",
      "Context": "虽说我有着「甜点大校」的称号，但并不代表我只会做甜点。专心致志深耕一种烹饪的厨师值得敬佩，可我不想束缚自己。只要能向极致的味觉享受发起冲击，无论什么形式的料理，无论用到哪个地区的食材，我都愿意尝试。"
    },
    {
      "Title": "关于爱可菲自己·全副武装",
      "Context": "在我的烹饪理论中，「准确提取并运用各式风味物质」是核心理念。为此，我需要各种功能的厨具。之前如果需要长期离开常驻的厨房，我得将所有厨具仔细封装，打包至行李箱里。那时娜维娅经常打趣，说我「像长途行军的特巡队一样全副武装」。好在，后来我委托枫丹科学院，制作了「全频谱多重任务厨艺机关」，外出烹饪才变得方便起来…"
    },
    {
      "Title": "关于我们·创新的准绳",
      "Context": "暴露在空气中的食材会变质，沐浴在阳光下的新芽会茁壮成长…人们对料理的审美，也在不断迭代与发展。经典的配方固然可贵，但不可能永远停滞于它成名的那一刻。当然，创新也不能胡来，否则，改进的方向有可能太过离谱，产生诸如…「堇瓜奶冻通心粉」「绝云椒椒伯爵茶」之类的奇怪作品…我希望你…至少你心中要明确这一根准绳噢！"
    },
    {
      "Title": "关于我们·评判的资格",
      "Context": "厨师的原则是对每位食客尽心尽力，但这也不意味着毫无原则地接受所有人的批评。有人的味觉生来粗放，有人则对菜肴的细致风味毫不上心，更不必说其中隐藏的，由视觉、嗅觉和味觉共同编织的心流。在我看来，唯有你这样的特殊案例——见识过诸多国家的美食，贵为神明的座上宾，还有着细腻的心灵——才有资格，让我接受所有的评判。要是你觉得我的哪道料理不对劲，尽管直说，不用有任何顾虑！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我对「神之眼」的原理一无所知，还好这也不妨碍我把它当成宝贵的厨具。正如我常说的，料理是一门科学。这世界上还有许多事物的风味等待揭晓…有的魔物看起来很脏，但细细切作碎末后，能够萃取出非常不错的调味品。如果没有「神之眼」的力量，我想拿下它们，就要付出百倍千倍的代价了…最重要的是，能自如地运用冰元素后，冷藏食材也更方便啦！"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我背后的这个装置呢，正式名称是「自适应运动信号响应型辅助机关」，与「全频谱多重任务厨艺机关」属于同一技术领域的产物，能对我习惯性的小动作作出回应。易于控制，帮厨的效率也无可挑剔…许多人觉得它像「尾巴」，甚至为此渲染我是「恶魔主厨」…如果恶魔的身份能让我更方便地除掉难吃的料理…倒也不错？"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "如果顺利开发出了远在「德波大蛋糕」之上的甜品，让芙宁娜大人满意的话…我想去提瓦特的每个国家旅居一段时间，为那里的神明烹制料理。如此一来，我就能找到突破自我的方向了。运气好的话，说不定还能尝到神明的拿手菜，获得超脱凡尘的灵感…"
    },
    {
      "Title": "关于芙宁娜·初遇…",
      "Context": "我刚入行时，在瓦萨里回廊的小餐馆工作。有一次，芙宁娜大人结束演出后突发奇想，随机选了一家店用餐。我当时忙得晕头转向，听说有客人想见主厨，连刀都没放下，就匆匆去了客人的餐位，结果迎面撞上芙宁娜大人，脑袋里一片空白…后来，我凭本能准备了一份「铃兰糖霜剧院蛋糕」，幸好芙宁娜大人十分满意，还说记住了我的名字。当晚，我翻来覆去，一夜都没睡着，结果第二天就等来了沫芒宫的特聘信…"
    },
    {
      "Title": "关于芙宁娜·现状…",
      "Context": "在那以后，芙宁娜大人封我为「甜点大校」，赞赏我在这个领域「能一人成军」。为了不负这个名号，我闭关深造过一段时间，结果好像错过了不少大事件，芙宁娜大人也搬出了沫芒宫…我不懂那些复杂的问题，但我明白，芙宁娜大人永远是我生命中最重要的贵人，只要她有需要，我随时都会以专属厨师的身份回到她的身边，薪酬什么的完全无所谓！"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "五岁生日的时候，爸妈第一次带我去了德波大饭店。在饭店门口，我捡到了一顶非常漂亮的帽子，顺着帽子上那种无与伦比的、热情的玫瑰香气，我找到了它的主人。娜维娅的气息至今没变，我一有空就会约她喝点下午茶，聊聊近况，尝尝点心，每分每秒都很开心…只可惜过了那么多年，她那个「甜品就是越甜越好！」的口味也还是没变…算啦，我也不打算去纠正，喜欢什么样的口味，总归是自己说了算。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "对于我们厨师而言，夏洛蒂小姐称得上是「影响力倍增者」。她贵为专业的记者，文字功底了得，对于菜肴风味的描写细致入微，配合无可挑剔的摄影技术，转眼间就能完成一则图文并茂的报道。如果有什么想要宣传的料理新品，请她第一时间来试吃，绝对不会错。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "护士长吗…唔…嗯…护士长的性格很棒，但她毕竟有着特殊的体质…我理解她，敬畏她，尽量探索了她的味觉世界。她值得成为映影中的传奇主角——一位能兵不血刃，用奶昔除掉目标的刺杀高手…"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "那位公爵彬彬有礼，做事稳重，是一位老学派的绅士。不过，他似乎没有意识到，「特许食堂」的某些菜品，对我而言…是加刑。"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "说起来你可能还不知道，琳妮特也是我们「甜点茶话会」上的一员呢。她跟林尼先生常来德波大饭店演出，我们也有过不少交流。一开始我还以为琳妮特有点冷淡，鼓起勇气请她来茶话会上做客之后，我才发现她的情绪丰富得就像缤纷马卡龙…遇到喜欢的甜点就会扑扇耳朵，遇到不喜欢的就会耷拉下尾巴！等等…尾巴…该不会我也…"
    },
    {
      "Title": "关于「仆人」…",
      "Context": "她的身影，我只是远远看过一眼，就再也忘不掉了。起初我警告自己，假如自己做的菜肴有什么瑕疵，让那样的客人感到了不满，后果的恐怖程度完全可以预见。对于不成器的学员，我有时会让他们「想想把这种料理端给阿蕾奇诺女士的下场」。但我后来听娜维娅说…她似乎不是特别苛刻的人？"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "你知道吗？「食品调香」也是调香学的一大热门哦。向艾梅莉埃小姐咨询了几种香味物质的提炼方法后，我对「嗅觉与味觉的联合作用」有了更深一层的认知，说不定，以后还能开发出充分运用香味，分层影响口感的全新佳肴…她对我用科学分析料理的观念也相当认可，真是难得呀。"
    },
    {
      "Title": "关于瓦雷莎…",
      "Context": "瓦雷莎啊，她的水果中蕴含着「懒洋洋的阳光」，就算让我加价两成，我都觉得值当！所以每次交易后，我都要请她饱餐一顿。她的食量出了名的惊人，但我询问她的用餐体验时，发现她并没有忽视料理的细节。也就是说，瓦雷莎一直「用心在吃」，我喜欢这样的食客！"
    },
    {
      "Title": "关于香菱…",
      "Context": "听说璃月有句古话叫「山外有山」，香菱小姐对我而言就像是…「穿过山洞直接抵达了异世界」。她的许多烹饪技法，我闻所未闻，对食材的选取也令人惊叹，请我品尝的料理更是包含着无尽的可能性，不该用传统枫丹料理的思维去分析。遇见她以后，我更加相信了自己的判断——绝不能把自己锁死在厨房里，而是要多去各地走走，充分领略并融合各地的厨艺！"
    },
    {
      "Title": "想要了解爱可菲·其一",
      "Context": "对我来说，料理远不止「能量的必需品」或「营养补充物」这么简单，而是人生中最重要的仪式的主角。美好的料理能为人提供希望、力量和愉悦的心情。「烹饪」这件事也如诗歌中的雪翅雁一般，有着高洁的本质，需要我穷尽一生去钻研。"
    },
    {
      "Title": "想要了解爱可菲·其二",
      "Context": "很多人并不是无法理解料理中蕴含的美好，而是没有财力或时间去品味。这就与我们厨师的使命息息相关了——不断寻找性价比优异的食材，不断改进食谱，将原本只有少数人能享受的奢侈品普及到每个人的餐桌上。当然，这事说来容易做起来难。我在开始学习烹饪的时候就撞得鼻青脸肿，这才让我走上了「技术料理」的道路…"
    },
    {
      "Title": "想要了解爱可菲·其三",
      "Context": "「技术料理」流派的要义，就是「分析」、「萃取」与「调和」…简单来说，就是采用定量分析的方法，确定目标风味所需的各种物质，随后从其他替代食材中提炼出这些原材料，争取将昂贵的料理变得平易近人。所以，我经常捣鼓各种看似和做饭无关的机关，这些都是我的「正统厨具」。"
    },
    {
      "Title": "想要了解爱可菲·其四",
      "Context": "理论上，我的「技术料理」流派不止能在压缩菜肴成本上发挥作用，在探索更出彩的料理时，也能充当前锋。当然，我不会幼稚到想要成为什么「天下第一厨师」，或拿下「最强」之类的头衔，我的目标从一开始就很明确——让稀世的菜肴变得不再高贵神秘，并不断探寻地平线上的美味新巅峰。"
    },
    {
      "Title": "想要了解爱可菲·其五",
      "Context": "我最向往的生活，是每天都能沐浴在动听的音乐中，验收富含潜力的新食材，拥有充足的时间，找到耐心的冒险伙伴兼食客，去探索百万千万种风味物质的组合…这需要一定的财力支持，我会为此好好挣钱；至于帮助我将一切目标食材纳入囊中的助理，兼最最完美的食客，我心中已经有人选了…唔，你别挪开目光啊！"
    },
    {
      "Title": "爱可菲的爱好…",
      "Context": "你应该见过许多厉害的武器工匠吧？不知道，你中不中意…应用了多种锻造技术，呈现出各种花纹的刀？有的像蛋糕卷的切面，有的像正在融合的果酱，有的更像宝石那样，错落斑驳，五光十色…它们切开食材的手感也各不相同哦，有的顺滑得堪比奶油，有的咔嚓咔嚓节奏清晰、有的就像是提琴的琴弦在振动…各有各的享受啊！"
    },
    {
      "Title": "爱可菲的烦恼…",
      "Context": "根据一位「品牌形象顾问」的建议，我应当打造一个「富有投资价值的个人职业形象」，这样就可以争取到更多资源，有助于冲击更高的料理境界…不过，我完全不擅长在镜头前表演，只能和他们说，「记录我平时工作与教导学员的场景就够了吧」…结果映影播出后，大家的关注点好像微妙地跑偏了…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我品尝过提瓦特绝大多数的传统料理，现在，我更在乎菜肴中「出乎意料」和「可供挖掘」的风味搭配。要是能尝到基于经典菜谱，却以奇妙思路对其加笔的杰作，我会相当满意。从经验和概率的角度来分析，在这方面潜力无限的厨师，就是你本人了，我非常期待你以后的作品。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "「近似某种味道」「马马虎虎」「味道还行」…这样的话语，在我的词典中，只会位于「不可饶恕」的页签。任何对风味把控不够精确，偏离了预期目标的菜肴，都会被我倒进垃圾桶。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "嗯…嗯？嗯…你居然，居然这么有天赋！我该把自己的心得尽快、全部、全心全意地教给你，这样一来，你就能成为…没有上限的天才厨师！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "唔…中规中矩，没有明显的亮点，但也没有犯下什么错误。凭你的才能，肯定还能让这盘菜继续蜕变吧？我会期待你全力以赴重做它的效果。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "…凭我们的关系，我就直说了哦，要是我的学员给我端出这样的料理，我肯定会毫不犹豫地把盘子扣到他的脑袋上！但考虑到是你，我会细细吃完，然后…请你仔细听好我的分析，记住自己的问题，下次烹饪时，认真点，对自己和食客的味觉负责。"
    },
    {
      "Title": "生日…",
      "Context": "尊贵的你，是给提瓦特带来了独一无二风味的「终极变量」，为你庆祝诞生之日的宴席，至少要有八十九道菜品——头菜就该包含四道肉菜、四道野味、四道糕点和两道汤…不过，粗放地胡吃海喝，对你的身体和料理本身，都是一种不敬…我会将接下来的一周定为你的「诞生周」，来为你细致拆分这道宴席，每天安排十余道精致的料理，以便你尽情享受所有美食，体会一场节奏有致的味蕾狂欢！"
    },
    {
      "Title": "突破的感受·起",
      "Context": "感官更敏锐了，食物的香气、质感与色彩，在我的意识中加倍清晰…这很好！能帮我更为准确地烹饪。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "能力的演进，不限于力量的增长，还有对各种「变量」一丝不苟的把控…我正在这一领域不断成长。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "我能看见…形态与风味共同作用时，张力达到极值的「黄金时间点」；风味物质传递与扩散时，效率最高的脉络；甚至，咬开菜肴表面时，不同频谱的声学信号，对味觉的细微影响…"
    },
    {
      "Title": "突破的感受·合",
      "Context": "万分感谢，有了你的支援和启迪，现在的我，足以拿下一切潜在的食材，提取自然界中至臻的风味物质，向极致的料理发起冲击，然后…寻找在那之后无穷无尽的，新的山尖！"
    },
    { "Title": "元素战技·其一", "Context": "冷冻时间。" },
    { "Title": "元素战技·其二", "Context": "餐前甜点。" },
    { "Title": "元素战技·其三", "Context": "低温处理。" },
    { "Title": "元素战技·其四", "Context": "即兴烹饪。" },
    { "Title": "元素战技·其五", "Context": "顺从灵感的搭配…" },
    { "Title": "元素战技·其六", "Context": "希望会有惊喜。" },
    { "Title": "元素爆发·其一", "Context": "如雪雁般…振翅！" },
    { "Title": "元素爆发·其二", "Context": "臻品呈现！" },
    { "Title": "元素爆发·其三", "Context": "形与味，迸发！" },
    { "Title": "打开宝箱·其一", "Context": "嗯哼，就像惊喜饼干。" },
    { "Title": "打开宝箱·其二", "Context": "这食材…过期了吗？" },
    { "Title": "打开宝箱·其三", "Context": "宝箱的保藏技术，很不错。" },
    { "Title": "生命值低·其一", "Context": "失误，小失误。" },
    { "Title": "生命值低·其二", "Context": "问题不大…调整火候。" },
    { "Title": "生命值低·其三", "Context": "要谨慎下刀…" },
    { "Title": "同伴生命值低·其一", "Context": "这盘菜得重做…" },
    { "Title": "同伴生命值低·其二", "Context": "别气馁啊！" },
    { "Title": "倒下·其一", "Context": "讨厌的味道…" },
    { "Title": "倒下·其二", "Context": "失控了…" },
    { "Title": "倒下·其三", "Context": "是我的问题吗…" },
    { "Title": "普通受击·其一", "Context": "坏食材…" },
    { "Title": "重受击·其一", "Context": "大、大胆！" },
    { "Title": "重受击·其二", "Context": "不许…露怯！" },
    { "Title": "加入队伍·其一", "Context": "冒险是灵感的调味品…" },
    { "Title": "加入队伍·其二", "Context": "刀具和餐叉，准备就绪。" },
    { "Title": "加入队伍·其三", "Context": "出门散心，留够熟成的时间。" }
  ],
  "title": "明绚千韵",
  "weapon": "长柄武器"
}
