{
  "area": "璃月",
  "brief": {
    "camp": "奥藏山",
    "constellation": "闲鹤座",
    "birth": "4月11日",
    "cv": { "cn": "秦紫翼", "jp": "中臣真菜", "en": "史蒂芬妮·帕尼塞洛", "kr": "姜炫瑞" }
  },
  "constellation": [
    {
      "Id": 931,
      "Name": "借风洗尘缘",
      "Description": "<color=#FFD780FF>朝起鹤云</color>的可用次数增加1次。",
      "Icon": "UI_Talent_S_Liuyun_01"
    },
    {
      "Id": 932,
      "Name": "鹤唳远人间",
      "Description": "施放<color=#FFD780FF>朝起鹤云</color>的步天梯后，闲云的攻击力提升20%，持续15秒。\n此外，突破天赋「细想应是洞中仙」的效果获得提升：<color=#FFD780FF>暮集竹星</color>的竹星拥有仙力助推时，附近的当前场上角色的下落攻击坠地冲击造成的伤害提升，提升值相当于闲云的攻击力的400%。通过这种方式，至多使附近的当前场上角色的下落攻击坠地冲击伤害提升18000。\n一次下落攻击坠地冲击伤害中，只会对一名敌人造成上述伤害提升效果，每个角色每0.4秒至多触发一次。\n该效果需要解锁突破天赋「细想应是洞中仙」。",
      "Icon": "UI_Talent_S_Liuyun_02"
    },
    {
      "Id": 933,
      "Name": "造化有星月",
      "Description": "<color=#FFD780FF>暮集竹星</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Liuyun_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 934,
      "Name": "奥妙烹黍珠",
      "Description": "在一次<color=#FFD780FF>朝起鹤云</color>的鹤云幻化期间施展了1/2/3次步天梯后，该次鹤云幻化期间的闲云冲击波命中敌人时，将为队伍中附近的所有角色恢复生命值，回复量相当于闲云攻击力的50%/80%/150%。该效果每5秒至多触发一次。",
      "Icon": "UI_Talent_S_Liuyun_03"
    },
    {
      "Id": 935,
      "Name": "旋步霞蔚上",
      "Description": "<color=#FFD780FF>朝起鹤云</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Liuyun_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 936,
      "Name": "知是留云僊",
      "Description": "在一次<color=#FFD780FF>朝起鹤云</color>的鹤云幻化期间施放了1/2/3次步天梯后，该次鹤云幻化期间的闲云冲击波的暴击伤害提升15%/35%/70%。\n闲云施放<color=#FFD780FF>暮集竹星</color>后的16秒内，朝起鹤云将不再进入冷却，该效果将在闲云施放8次朝起鹤云后移除。",
      "Icon": "UI_Talent_S_Liuyun_04"
    }
  ],
  "description": "绝云仙众「三眼五显仙人」之一，雅号「留云借风真君」。擅使机关奇术，心向红尘烟火，正以「闲云」之名行走人间。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000093,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113058, "name": "凝云鳞甲", "star": 4 },
    { "id": 101241, "name": "清水玉", "star": 0 },
    { "id": 112010, "name": "禁咒绘卷", "star": 3 },
    { "id": 104318, "name": "「黄金」的哲学", "star": 4 },
    { "id": 113055, "name": "无光涡眼", "star": 5 }
  ],
  "name": "闲云",
  "skills": [
    {
      "GroupId": 9331,
      "Id": 10931,
      "Name": "清风散花词",
      "Description": "<color=#FFD780FF>普通攻击</color>\n旋卷清风，进行至多四段的攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，挥出一枚直线飞掠的清风之环，对路径上的敌人造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚风元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 9332,
      "Id": 10932,
      "Name": "朝起鹤云",
      "Description": "闲云进入鹤云幻化状态，不会承受坠落伤害，并施放一次步天梯。\n在此状态下，闲云的下落攻击将转化为闲云冲击波，造成<color=#80FFD7FF>风元素范围伤害</color>，并结束鹤云幻化状态。该伤害视为下落攻击伤害。\n此状态下每次施放步天梯，都将提升下一次闲云冲击波的伤害和范围。\n\n<color=#FFD780FF>步天梯</color>\n可以在空中施放。闲云向前方跳跃，并对路径上的目标造成<color=#80FFD7FF>风元素伤害</color>。\n一次鹤云幻化状态下最多施放3次步天梯，且只能对同一名敌人造成一次步天梯伤害。\n若短时间内没有施放步天梯，鹤云幻化状态将解除。\n\n若鹤云幻化状态期间没有释放闲云冲击波，朝起鹤云的冷却时间将减少3秒。\n\n<i>不敢握留云借风真君的手，因为那是仙人掌。</i>",
      "Icon": "Skill_S_Liuyun_01"
    },
    {
      "GroupId": 9339,
      "Id": 10935,
      "Name": "暮集竹星",
      "Description": "轻唤仙风，造成<color=#80FFD7FF>风元素范围伤害</color>，为队伍中附近的所有角色恢复生命值，回复量受益于闲云的攻击力，并召唤机关「竹星」。\n\n<color=#FFD780FF>竹星</color>\n·持续跟随当前场上的角色，并间歇性为队伍中附近的所有角色恢复生命值，回复量受益于闲云的攻击力；\n·初始拥有8层仙力助推。拥有仙力助推时，将提升队伍中附近的当前场上角色的跳跃高度。\n·当前场上角色完成下落攻击时，竹星将消耗一层仙力助推，造成<color=#80FFD7FF>风元素范围伤害</color>。\n场上至多存在一个竹星。\n\n<i>这是继机关烹饪神机、追风滑雪神机、杂务扫理神机、流木运物神机、花羽叶月神机之后的新发明，属于「星月造化」系列。该系列是用来送给欣赏的人类小辈的，所以并没有某位半仙的份。只可惜面对这件竹星时，某女徒弟面无表情地说了：「不要。」\n留云只好把竹星留在身边。</i>",
      "Icon": "Skill_E_Liuyun_01"
    },
    {
      "GroupId": 9321,
      "Id": 932101,
      "Name": "霜翎高逐祥风势",
      "Description": "<color=#FFD780FF>朝起鹤云</color>的闲云冲击波每命中一个敌人，都将为队伍中附近的所有角色产生一层持续20秒，至多叠加4层的「风翎」效果，使角色的下落攻击的暴击率提升4%/6%/8%/10%。\n每次命中敌人产生的「风翎」的持续时间独立计算。",
      "Icon": "UI_Talent_S_Liuyun_05"
    },
    {
      "GroupId": 9322,
      "Id": 932201,
      "Name": "细想应是洞中仙",
      "Description": "<color=#FFD780FF>暮集竹星</color>的竹星拥有仙力助推时，附近的当前场上角色的下落攻击坠地冲击造成的伤害提升，提升值相当于闲云的攻击力的200%。通过这种方式，至多使附近的当前场上角色的下落攻击坠地冲击伤害提升9000。\n一次下落攻击坠地冲击伤害中，只会对一名敌人造成上述伤害提升效果，每个角色每0.4秒至多触发一次。",
      "Icon": "UI_Talent_S_Liuyun_06"
    },
    {
      "GroupId": 9323,
      "Id": 932301,
      "Name": "身形如鹤",
      "Description": "队伍中自己的角色滑翔时移动速度提高15%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_S_Liuyun_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "据《清斋广录三家集注本》中所述，仙人游曳自有「八威清霞气」相伴，飞舞时如「乘光奔电」。其寿命悠长，凡人之千秋百代于仙人而言，只与仙府内的一番小憩等齐，即所谓「阆风无昼夜」。\n关于仙人居所，《清斋广录》认为仙众枕天席地，山川湖海皆是仙人居所，这恰恰解释了璃月历史中层出不穷的遇仙记载。此为一说。\n另一说见于金石典籍《步虚石谱》。《石谱》在高度评价绝云间奇石的同时，也委婉提出了警告：「绝云诸峰峭举，竖立百丈，亭亭争高…各山有主，庆云顶归于削月筑阳真君，琥牢山归于理水叠山真君，奥藏山归于留云借风真君。君子不攀有主之山，不取有主之石。」\n出于类似的敬畏心态，传世文字中记录仙人容貌的内容较少。结合史家子苌所作《石书辑录》与古歌谣中对留云借风真君的少量描述，我们可知仙人变化万端，以留云借风真君为例：她化作人形时「容貌俊丽，穿绛缕，着花妆」；作兽形时「逸势飞翔，披云啸月」。\n有趣的是，《清斋广录》所记的一桩轶事，进一步说明了仙人超然之处：曾有一位旅人在绝云间与留云借风真君相遇，他拿出自制计时机关「玉瓶浮漏」向仙君自夸，孰料仙君一语道破「浮漏」计时的劣处，旅人于是求教于仙君，最终得其指点，蒙仙君相送下山。\n不由人不感叹，逍遥放旷无一物，遇仙方知众生小。"
    },
    {
      "Title": "角色故事1",
      "Context": "璃月港中每时每刻都有大量人员流入流出。腰缠万贯的璃月本地大商人，奇装异服的异邦人士，精明强干的公务人员，热心的镖师…各行各业，各种性格，什么样的人出现在这里都不奇怪。\n在这样的城市中，街道上突然多了一个人，居民们是不会有什么特殊反应的。\n这位突然来到璃月港街头的女子自称闲云，身材高挑，气质出众，戴着一副红框眼镜。\n来到璃月街头贩卖机关造物的枫丹商人们见过她，她路过时会停留在他们的小铺前讨论机关设计，一聊就是一整个下午。万民堂的卯师傅和香菱似乎与她是熟人，她经常出现在那里，和锅巴坐在一张桌子上，等着吃热腾腾的龙须面。新月轩和琉璃亭的侍者也对她有些印象，她偶尔会作为往生堂钟离先生的客人同他一道赴席。玩具摊摊主阿山婆记得她，印象里她经常带着一个留着长长白发的姑娘来看玩具，尽管那位叫申鹤的姑娘看来看去也没有看中什么，但闲云仍坚持不时带她来转转。\n看起来，闲云和生活在璃月港里的许多人一样，有自己的一点爱好，交游广泛，朋友不少。\n所以，如果有人看到她出现在玉京台附近的鱼池，和萍姥姥聊着天，那也没什么异常。\n「理水最近没怎么见，我上次借给削月的多用型洞天清理宝箓…到今天他还没还。」\n「哦？是你新做的符箓机关吗？」\n「对，我和你说啊…」\n也有时，万家灯火稍歇，璃月港短暂地陷入沉默，在它醒来前再没有新的热闹可看，她信步沿小道踏上天衡山。\n怪石嶙峋对闲云而言不是难事，双足一点，脚下生风，片刻间她来到山顶。\n俯瞰一眼远处的朦胧街景，名为闲云的人类化作鹤形，振翅飞向高空。\n这当然没什么好奇怪的，璃月港是包罗万象的城市，有几位仙人常居此处也很正常。"
    },
    {
      "Title": "角色故事2",
      "Context": "璃月历史的一部分失落在了岁月中，其余的一部分被以古迹的形式遗留在了大地上，另一部分则被有仙缘的璃月人记录在了史籍中。对璃月史有兴趣者，除了走遍璃月之外，还应勤奋学习史籍。藏书家在这个过程中起到了重要作用，璃月港内一位自号东明居士的饱学之士，就是这样的藏书家。\n往生堂客卿钟离先生与东明居士有交情，后者经常邀请钟离鉴评古书真伪。有一次，钟离因事不能前往，便请来一位友人代他鉴书。\n这位戴着红框眼镜的高挑女性自称闲云，东明居士本以为她同钟离先生一样，也是位风雅文士，谁知她进门后，竟丝毫不在意眼前的古籍，唯一让她多瞥了两眼的只有门上的老旧机关锁。颇感紧张的东明居士一时不知如何开启话题，仿佛是觉察到了弥漫在沉默中的尴尬，闲云反倒主动开了口。似乎是为了让东明居士放心，她的视力足以评鉴古书，闲云谈论起眼镜来。\n闲云视力良好，不需要借助她鼻梁上的眼镜看清眼前。她认为眼镜除了能助人视物，还能当饰品。从这个角度考虑，镜框颜色又何必限定在那几种，红色也未尝不可…\n「是个奇人。」东明居士这样想道。\n「而且戴副眼镜不是更有亲切感吗？更像人…」听闻此话，东明居士神色一变。\n「是更符合璃月港居民时尚的意思，我不是本地人。」\n原来如此，东明居士自己也不是璃月港本土人士，听她这样说后心中多了几分亲近，和闲云聊起原本要请她评鉴的古籍来。\n闲云翻看片刻后眉头紧皱，驳斥道：「『状如牛…尾有翼』北方的浮锦怎么可能用这种姿态见人。还有理水叠山…这完全是胡说嘛。」\n评判古书真伪，途径之一便是考证书中内容。既然方家评价书中记载有误，这册高价收购来的古籍就很有可能是伪书了。收藏古书费心费财，时不时得勒紧裤腰带生活，东明居士不由得苦笑，他一生多舛，父母妻子都已逝去，唯有寄情书中，才能逃离俗世愁苦。\n一时百感交集，他感叹道：「凡人命里多磨难，不如仙人洒脱逍遥啊。我这一生是攀不上仙缘了。」\n闲云的目光透过镜片落在这位身形枯槁的藏书家身上，片刻后，她说道：「据说，古时候求取仙道需上下求索、上天入地，才能得到论证道心的机缘。成仙之难，不下于人生之苦。」\n「您说的也是，是我自顾自说了不相干的话。」\n两人一番寒暄，东明居士送闲云离开书阁，分别前她似乎想起了什么：「尽管这书不真，但你可以回去把你家门上的旧锁拆下来，拿去古玩商人那里看看，价格不会低于你购书的钱。」\n「至于仙缘，你的确有。来日方长，存些朝气，且看将来吧。」"
    },
    {
      "Title": "角色故事3",
      "Context": "史家主流观点认为：「古初有物，天地上下八方有极尽，宇内百川四维有始终。六合之间，仙不待神灵而生，不待阴阳而形，润于草木，浸于金石，其道自然，不知其始，难料其终。」意即天地有边界，仙人并非神明的造物。\n在璃月一词尚未出现的过去，群仙已飞相往来于山野。众仙中有以护世救人为己任的，也有为虐人间的。《清斋广录》中保留了部分对这段历史的记载：\n「旱魃为虐，赤野如焚。民心为熏，胡来我怙？瘴气为灾，疫疬氲氛。民心为焦，胡来我助？」\n「仙人来哉，留云逢逢。仙人来哉，借风赫赫。勃然云汇，沛然雨下。驱旱逐疬，解民危困。」\n受后世敬称「留云借风真君」的仙人于人间危难之际铲除了旱魃，民众感佩其恩德，留下了上述记载。\n之后魔神间燃起战争，契约之神摩拉克斯心存慈念，与留云借风真君等仙众心志相合，众仙于是响应诏令随其征战四方，终于平定天下，还了万民一个朗朗乾坤。\n后人讨论起那段英雄与仙圣迭出的历史时，无不心神激荡。仙人们高大的形象投印在历史的帷幕上，演绎出无数动人传奇，伴随璃月人成长。不过当闲云听到人类讲述仙众故事、尤其是关于自己的部分时，很少流露出激动的情绪。\n这些年里，一度回响着乐声的绝云间逐渐变得寂寥难忍，曾一同欢笑的友人在征战中十去八九，使她不时有零落之感。虽然伙伴们是自愿为护世而献身的，但故人消逝…总是让人遗憾。\n话虽如此，他们曾与岩王帝君立下了必循誓言的铁则，契约中闪烁着他们所有人的坚持与愿望。弃誓离去的念头，她从未有过。更何况她无比看重伙伴间的情谊，就算是为了维护已逝仙友的心愿，她也绝不会弃璃月于不顾。\n遗憾与坚决在心头盘旋，思绪翻涌又逐渐平复，闲云静静听着人类述说的传奇。末了只答以一句：\n「果然是好故事啊。」"
    },
    {
      "Title": "角色故事4",
      "Context": "知交尚未零落的日子里，仙人们不时相聚放歌，绝云间流淌着乐声。\n歌尘浪市真君最通音律，擅抚琴，尘神归终则擅长谱曲。\n夜叉众中伐难与应达常随留云借风真君一道，伴着歌尘浪市真君的琴音击节而歌。有时留云借风真君兴起，便化作各种姿态，随清风翩翩起舞。\n这时候，山水间的生灵们总会抬头竖耳，静静欣赏仙音，其余众仙也爱驻足倾听。\n如今的绝云间安静了下来，飒飒风声中只余鸟鸣。\n偶尔地，奥藏山中，仙府深处，会响起留云借风真君与门人交谈的声音。\n她出于一片慈心收留了不少弟子，虽然她们中的有些身世着实可怜，但这些年来虔心修行，凄苦愁煞之气都已褪去，恰如霜后梅枝，雪化之后愈显坚韧姿态。\n看着她们，真君时常感到欣慰，在她们身上，她看到了过去友人们心中期待的美好依然延续着。\n正因如此，她想自己更应尽心庇护后辈弟子，有时她这番眷顾之心过盛，让后辈弟子一时不解，她也不甚在意。\n后辈未曾经历友人离散、血涂于野的沉重，岂能尽知她心中珍惜之意，只要她们平安顺遂，她也就满足了。"
    },
    {
      "Title": "角色故事5",
      "Context": "天道玄妙，难以捉摸，仙众各有修行法门，彼此不同。\n留云借风真君以格物为途径，求道于外，印证于内，由外铄我，自心与外理合而为一。彼之格物，即探索万事万物的道理中所蕴涵的天地道心。世间一切事物，无论是否有灵识，皆有道理藏于内。研究、学习这些道理，便是理解万物所遵循的道，乃是修行正法。\n她潜心钻研千年，大有心得，境界自与常人不同。可惜凡俗生灵的生命短暂，就算她有心传授却也无法将至真至纯的道理全数教予弟子。更有资质愚钝之人，即便受她点拨也始终无法开悟。\n一番苦思冥想之后，她想出了一个办法。\n既然凡夫俗子难通过体悟感知天道，何不由自己将道理融于机巧之物中，借机关术晓谕人类。\n一者天地之理高深莫测，由自己将道理拆解成无数细琐原则，流传于世，或许更利于人类学习。\n二者使用机关术进行生产，所能省下的人力与物力，不可计数。\n如用机关濯洗衣物，又何必夜阑卧听捣衣声？\n如用机关带人行走，又何须竹杖芒鞋行万里？\n如今是承平的年代，璃月土地上也再没有靠她降下甘霖才能解救的旱灾，人类自会调水救田。战火也已几乎熄灭，此时人心思安定，渴盼富足生活。\n在这样的年代里要遵循契约，守护人间，并不只有杀生除魔一途，制作机关、改善人类的生活也不失为妙法。\n常人之生涯有限，要穷尽天地之理，造就利世功业，何其之难，若是有她襄助，桃源乐土也未必是梦想。\n虽然绝云间的歌声无法重现，但守护城镇中每一扇门后的欢笑声，这是她可以做到的，也是她内心深处的愿望。\n况且机关术之于留云实在颇具趣味，像她这样热爱美食的仙人也常为钻研新机关废寝忘食。\n不知何时起，留云借风真君酷爱钻研机关术，甚至到了痴迷的程度，这件事在弟子间已经变得人尽皆知了。"
    },
    {
      "Title": "玉虚",
      "Context": "传说中仙人居住的地方被称作玉虚，绝云间各山中的仙府即为玉虚。\n玉虚一词源于庆云顶峰俯瞰尘世的云上之处，凡人极少得见。\n所谓玉，指云上之处的基底，由整块浮生石打造，故能浮于云上。\n道蕴于虚中，登虚则得道。过去求取仙道者需上天入地，此处即为其中天的试炼。\n玉虚本不是仙众为测道心而设，而是留云借风真君为静己心所造。后来她受削月筑阳真君与理水叠山真君相劝，才同意将此处借出，以造福后来的求仙者。此事得到帝君首肯，归终与歌尘二位也都赞同，真君便爽快让出玉虚，并在其上建了一座小小亭榭。\n如今少有人能求得仙道，几乎成为人间传说的玉虚重归真君名下。但当今日的她重新来到这云上之处时，心境却也和过往不同了。\n云海苍茫、日升日落之景虽然磅礴，但熙熙攘攘的红尘烟火之中亦有妙趣。\n现在的她更愿以闲云之名，与人同行。\n「正好肚子有点饿了，今天去吃万民堂的蟹黄豆腐吧。」"
    },
    {
      "Title": "神之眼",
      "Context": "璃月仙众诞于天地之间飘荡的元素力，本是至纯的元素生物，因此与常人相比更接近道心本源。\n对闲云来说，引导元素力几乎是下意识就能完成的事，无需借助任何器官，更无需依赖神之眼。\n不过如今的她以人形现身尘世，这副身躯最适应的还是人的规则，佩戴神之眼，以此为媒介驱使元素力也是易如反掌，那便遵循红尘中的规则吧。\n故而，闲云对臂上这枚神之眼并不像普通人一般重视。但带着这神之眼行走仍使她发现一类事。\n曾经，她于荻花洲路遇一农夫。农夫身材高大，手持锄头，却被两个身形孱弱的矮小匪徒持匕首威胁，瑟瑟发抖不敢反抗。她本着助人的心思走上前去，但农夫见她是女子形貌，又生得苗条，反劝她不要生事以免伤了自身。\n然而当闲云侧身同农夫说话，农夫便发觉闲云是佩有神之眼的所谓「侠士」，语气和姿态当即一变，立刻请闲云同他一道驱赶贼人，说着便挥舞起锄头冲向匪徒。最终农夫仅靠一把锄头就赶走了这两个贼人，闲云不过出手打掉了其中一个匪徒的匕首而已，农夫却看着她臂上闪烁的神之眼，反复感叹自己要是有神之眼就好了。\n农夫当然不需要神之眼，他需要的只是一点勇气，但有眼与无眼在此人心中差异如此之大，以至于他前后神色大异，判若两人。世人常受外物所累，可见一斑。\n此事曾令她一度不解。\n虽说这世间之物皆有其客观特性，但因外物而生的趋炎附势或冷眼相待却多为愚钝。她生来是爱憎分明的性格，但评价向来是触及事物根本，而非浮于表面。\n遇可亲之人便厚待，遇可恶之人便藐视。作为留云借风真君时作风如此，作为侠士闲云亦然。\n「你自己睁大眼睛看看，我可没帮你什么，既然能靠自己的本事退敌，就拿出自信来。」说罢闲云拂袖而去。\n以侠心洗濯尘世，以慧心传授天道，今日，闲云依旧潇洒行走红尘。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "怎么，第一次看见本仙这般姿态，认不出来了？本仙漫无羁束，快意自在。想去哪里，想陪谁一同旅行，还不是本仙自己说了算。咳咳，鉴于本仙声名在外，人前，你还是唤本仙「闲云」就好。"
    },
    {
      "Title": "闲聊·机关术",
      "Context": "机关术奥妙无穷，并非三言两语能道明。但为什么每次都会把人聊困呢？"
    },
    { "Title": "闲聊·人间", "Context": "天下承平，万象更新，正是人间好时节啊。" },
    { "Title": "闲聊·趣闻", "Context": "既然无事，不妨来本仙家中坐坐，讲讲最近的趣闻吧。" },
    { "Title": "下雨的时候…", "Context": "如今人间风调雨顺，也就无须本仙呼风唤雨了。" },
    { "Title": "打雷的时候…", "Context": "哎哟，有点吵耳朵…" },
    {
      "Title": "阳光很好…",
      "Context": "视野不错，适合登高望远的好天气。哦，本仙不会丢下你一人飞走的。"
    },
    { "Title": "刮大风了…", "Context": "这风真是舒畅，不如为你贴些仙家符箓，随本仙飞上云霄如何？" },
    {
      "Title": "早上好…",
      "Context": "本仙早就醒了，闭着眼是在静心冥想，对修行有益，你也可以试试。"
    },
    { "Title": "中午好…", "Context": "嗯？看本仙做什么，今天不是轮到你准备午饭了吗？" },
    {
      "Title": "晚上好…",
      "Context": "找本仙去逛夜市？呵，那里有什么好逛的。想要什么稀奇玩意，本仙给你做一个就是了。"
    },
    { "Title": "晚安…", "Context": "本仙还精神着呢…看你倒是眼皮打架，快去休息吧。" },
    {
      "Title": "关于闲云自己·师徒",
      "Context": "本仙向来逍遥自在，无拘无束，徒弟们自然也有样学样，一个个的忙得没影，十天半月也没个信…本仙心中并无寂寞之情！嗯…若是出于关心，抽空去看看她们，应该不会添什么麻烦吧？"
    },
    {
      "Title": "关于闲云自己·烹饪",
      "Context": "虽然机关做菜不如人力精巧，但省下做饭的时间，就可以用去研制新的烹饪神机，新的机关又会节省更多时间…呵，如此循环下去，终有一日，本仙可以将世间美味尽收囊中。"
    },
    {
      "Title": "关于我们·旅伴",
      "Context": "为了今后出行便利，本仙特意飞到空中勘测地形，做了这个指路罗盘，怎么样，没见过做事如此周到的旅伴吧？你说你对附近地形很熟悉？呵…人的记忆总会有误差，等你迷路的时候，就会感谢本仙未雨绸缪了。"
    },
    {
      "Title": "关于我们·牵绊",
      "Context": "本仙虽不在意身外之物，亦深谙「牵绊」二字。这二字写起来容易，个中真意却难以言说。就像本仙与那些老家伙们，有时几年才相见一次，见了面也经常吵架斗嘴，但不论彼此身在何处，都不会有漂泊无依之感。你是本仙认可的人，自然也在本仙的朋友之列，不知道你是否和本仙一样珍惜这份「牵绊」呢？"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "帝君曾言，「神之眼」代表的是一份责任，无论隐于山林还是居于闹市，都不可忘记看护人间之责。从今以后是人的时代，本仙会心怀这份责任继续走下去。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "这机关鸟是个试作品，本仙想做只大鸟，中间镂空变成座驾，就能和那帮老友一起出去游山玩水了…但是动力和操作问题是个难事，既要能升降，还要能变形，还要兼顾必要的安全措施…哎，若是归终还在，她或许能想出不少异想天开的解决方案吧。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "奥藏山尽敛风华，蕴天地灵气，是适合修行的好地方。当初本仙在山中静思时，常有好奇的生灵前来张望，动辄叽叽喳喳、吵吵闹闹的…倒让人一点也不讨厌。"
    },
    {
      "Title": "关于甘雨…",
      "Context": "本仙问甘雨平时加班都在忙些什么，她说了一堆拗口的词，什么会议纪要、工作总结、年度报告、财务预算…哼，若非她的仙麟血脉，又有本仙传授的养生之法，可应付不来这些繁文缛节…你下次记得替本仙问她，有没有每天喝本仙研制的明目清心茶？"
    },
    {
      "Title": "关于申鹤…",
      "Context": "申鹤说她有一次给万民堂送外卖，为了节省时间，直接踩着屋顶过去，从屋顶跳到人家门口，把顾客吓了一跳，差点要喊千岩军…好在她来去如风，没等顾客喊出口，早已放下外卖消失不见了。申鹤这孩子处理危机的能力真是越来越强，本仙很是欣慰。"
    },
    {
      "Title": "关于钟离…",
      "Context": "帝君听说本仙要在璃月港置办住宅，便跟本仙细数家居装潢与家具购置的注意事项。采光通风、木材定制、瓷器选购、还有花卉摆放…本仙听得头都快大了，在人间居住竟要这般费心吗？"
    },
    {
      "Title": "关于魈…",
      "Context": "降魔大圣比本仙还安静，千百年的聚会，就没几次他愿意出面的。本仙倒是听说你和他交情不错，平时你都跟他聊些什么？要不然，下次你找他的时候，本仙做一份「豆腐布丁」让你带去吧。"
    },
    {
      "Title": "关于胡桃…",
      "Context": "那丫头年纪轻轻，说话稀奇古怪，但看「往生堂」的人却对她毕恭毕敬，连帝君都客气，还给她当那什么「客卿」…听说她对食物的品味也不同寻常，这号奇人，倒让本仙有些兴趣。"
    },
    {
      "Title": "关于香菱…",
      "Context": "本仙闲聊时跟她说起过机关烹饪神机的事，那丫头竟然说，做菜还是得亲自动手才地道…哼，本仙造机关也是亲自动手，怎么就不地道了？本仙可得跟她比比…不过她做的璃月菜肴确实风味极佳…待本仙想想怎么改进机关…"
    },
    {
      "Title": "关于凝光…",
      "Context": "这位「天权星」做起事还算八面玲珑，讲话也滴水不漏。哼，不得不说，璃月港在他们七星的治理下也算欣欣向荣。本仙也在细心观察，研究其中奥秘…咳，此事你知道即可，不要对她讲。"
    },
    {
      "Title": "关于刻晴…",
      "Context": "她逢年过节便会代表七星来拜访本仙，给本仙送来节日贺礼，真是个有心的孩子。看她做事干练，考虑又周全，甘雨与她共事，应该也不用本仙过于操心…"
    },
    {
      "Title": "关于云堇…",
      "Context": "「璃月戏」有不少以仙人传说为蓝本的故事，其中也有以本仙的经历改编的戏曲…本仙当然未曾看过，看别人在台上演自己，难道不会尴尬吗？至于她以申鹤的经历创作的戏，待本仙空闲，倒是可以去品鉴一番。"
    },
    {
      "Title": "关于瑶瑶…",
      "Context": "有一次，瑶瑶把我的眼镜借了过去，戴在了自己的鼻梁上，一个人乐呵呵地笑了半天…孩子啊，总能找到独属于孩子的乐趣。"
    },
    {
      "Title": "关于嘉明…",
      "Context": "嘉明这小伙为人热情，说话有趣，也从来不会夸夸其谈，本仙很是看重。说起最初和他相遇的时候，看到本仙在池边歇脚，他还主动拿出吃食与本仙分享呢。后来他说在他眼里，比起仙人，本仙更像是一位可敬的长辈。呵呵，那本仙自然也该以长辈的身份照顾他喽。"
    },
    {
      "Title": "关于兹白…",
      "Context": "兹白倒是经常过来与我闲聊，在一些数理问题上，她颇有见地，不过…咳，有一次瑶瑶帮阿萍捎带东西过来时，兹白恰好在场，就顺嘴问了瑶瑶几个数理问题，那孩子聪慧，也就顺嘴答了，结果兹白欢喜得厉害，越问越多，我还是第一次看见瑶瑶这孩子满头大汗的样子，只好出声解围…唉，后来，兹白坚持瑶瑶有数理之才不能埋没，还问我她现住何处，要写套习题带给她，我…唉，我这是说，还是不说呢…"
    },
    {
      "Title": "想要了解闲云·其一",
      "Context": "想要知道本仙的过往？都是些陈年旧事，有什么好说的。倒是你四处游历，想必遇到不少趣事。其他国家的神仙是何样貌？可有哪位像本仙一样喜欢聊天？沏壶好茶，跟本仙细细说来。"
    },
    {
      "Title": "想要了解闲云·其二",
      "Context": "有段时间，璃月盛行寻仙问道之法，也不知道他们如何得知本仙的洞府所在，隔三岔五便有人在奥藏山设坛供奉食物…哼，本仙岂会因凡间美食扰了清修？不过是念在他们一片诚心，才不得已等到旁边没人的时候，略加品…咳，略加回应罢了。"
    },
    {
      "Title": "想要了解闲云·其三",
      "Context": "曾经也有其他人找到本仙的洞府，想要本仙收他们为徒。本仙闭门不见，他们便赖着不走，奥藏山都快成了露营公园…本仙便在洞府外贴了张便条，想要拜师者先想出清心的九十九种烹饪之法，每天做出一种…果然没有人能坚持下来。哼，无论是仙家术法还是机关造诣，都需资质极佳，心性极静之人方能领悟，如果连三个月也坚持不住，也就不必白费力气了。"
    },
    {
      "Title": "想要了解闲云·其四",
      "Context": "机关术虽有诸多神妙用途，但有时不过是本仙消磨时间的游乐产物。有一年璃月大雪，奥藏山积雪很深，本仙见众人终日待在洞府，无所事事，便造了个「追风滑雪神机」。削月那老家伙见本仙和归终、歌尘等人玩得起劲，也要加入，可他出师不利，第一次试滑便脱了轨道，连人带机关砸进了旁边的积雪里。我们铲了半天才将他挖出来…后来本仙特地给他在防护性上加固了不少，便是三岁稚子也能安稳操控，只是速度慢些罢了。"
    },
    {
      "Title": "想要了解闲云·其五",
      "Context": "本仙搬来璃月港之后，看了不少流行读物，其中一些侠义小说颇为有趣。若是将本仙认识的形形色色人物写进去，岂不比那些凭空想象的角色更为精彩？可惜本仙的徒弟们，似乎都不喜欢本仙跟其他人讲她们的故事…那不如就写你跟本仙聊过的旅途趣事如何？"
    },
    { "Title": "闲云的爱好…", "Context": "闲来无事，坐在山野之间吹吹罡风，总能让人平心静气。" },
    {
      "Title": "闲云的烦恼…",
      "Context": "自从本仙搬来璃月港，前来拜访、宴请本仙的新朋旧友一茬接一茬。如此往来，本仙手上的摩拉也未必够用…"
    },
    { "Title": "喜欢的食物…", "Context": "与好友一起吃饭，无论是何种菜肴，都令人回味无穷。" },
    {
      "Title": "讨厌的食物…",
      "Context": "仙人不会被人间俗物阻碍修为，比起食物的种类，本仙更在乎味道…要是你自己尝着都不够可口，就不要拿到本仙面前了。还不如本仙来下厨…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "食材用得新鲜，口感也恰到好处。你偷学过本仙的烹饪技巧？"
    },
    { "Title": "收到赠礼·其二", "Context": "味道倒是其次，能想起请本仙吃饭，心意可嘉。" },
    { "Title": "收到赠礼·其三", "Context": "本仙的机关烹饪神机近来闲置了，可以借你一用。" },
    {
      "Title": "生日…",
      "Context": "来，打开这个木匣。这个机关小人是本仙闲暇时所做，你拿去玩吧。你看，只要像这样拍拍手，莲花的花瓣就会打开，彩灯一圈圈亮起，随后奏响的是小辈们最喜欢的生日快乐歌…这样办生日宴时，想必会平添几分热闹吧。祝你过得开心。"
    },
    { "Title": "突破的感受·起", "Context": "久居家中，偶尔出来活动筋骨倒也不错。" },
    { "Title": "突破的感受·承", "Context": "有些仙法多年不用，一朝拾起难免有些生疏。" },
    {
      "Title": "突破的感受·转",
      "Context": "唉，既然你露出这般期待的眼神，本仙也只好再拿出些本事了。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "在世间行走多了便有经验。比起力量多寡，还是与人交往的技巧更为重要。若你有空，我们去找个风景开阔的地方，赏赏景、聊聊天，放慢脚步，好好享受享受生活吧。"
    },
    { "Title": "元素战技·其一", "Context": "喝！" },
    { "Title": "元素战技·其二", "Context": "御风！" },
    { "Title": "元素战技·其三", "Context": "云散！" },
    { "Title": "元素爆发·其一", "Context": "八风儛翮。" },
    { "Title": "元素爆发·其二", "Context": "仙人来哉！" },
    { "Title": "元素爆发·其三", "Context": "风汇，孤云与归。" },
    { "Title": "打开宝箱·其一", "Context": "能当零件用用。" },
    { "Title": "打开宝箱·其二", "Context": "什么稀奇玩意，让本仙看看。" },
    { "Title": "打开宝箱·其三", "Context": "本仙是不是该研发个…「奇物搜觅神机」？" },
    { "Title": "生命值低·其一", "Context": "大胆！" },
    { "Title": "生命值低·其二", "Context": "身法不错。" },
    { "Title": "生命值低·其三", "Context": "本仙奉陪到底。" },
    { "Title": "同伴生命值低·其一", "Context": "量力而行。" },
    { "Title": "同伴生命值低·其二", "Context": "怎么不叫本仙？" },
    { "Title": "倒下·其一", "Context": "肚子空着…这次不算…" },
    { "Title": "倒下·其二", "Context": "一着不慎…" },
    { "Title": "倒下·其三", "Context": "机关…还未使出…" },
    { "Title": "重受击·其一", "Context": "雕虫小技。" },
    { "Title": "重受击·其二", "Context": "不过如此。" },
    { "Title": "加入队伍·其一", "Context": "机关调试完毕，动身吧。" },
    { "Title": "加入队伍·其二", "Context": "吃食可备好了？" },
    { "Title": "加入队伍·其三", "Context": "本仙日行千里，你可别跟丢了。" }
  ],
  "title": "鸾音鹤信",
  "weapon": "法器"
}
