{
  "area": "稻妻",
  "brief": {
    "camp": "鸣神大社",
    "constellation": "仙狐座",
    "birth": "6月27日",
    "cv": { "cn": "杜冥鸦", "jp": "佐仓绫音", "en": "拉塔纳", "kr": "文维贞" }
  },
  "constellation": [
    {
      "Id": 581,
      "Name": "野狐供真篇",
      "Description": "<color=#FFD780FF>大密法·天狐显真</color>每引发一次天狐霆雷，都会为八重神子自己恢复8点元素能量。",
      "Icon": "UI_Talent_S_Yae_01"
    },
    {
      "Id": 582,
      "Name": "望月吼哕声",
      "Description": "<color=#FFD780FF>杀生樱</color>创造时的初始位阶提升至贰阶，位阶上限提升至肆阶，攻击范围提升60%。",
      "Icon": "UI_Talent_S_Yae_02"
    },
    {
      "Id": 583,
      "Name": "七段妙变化",
      "Description": "<color=#FFD780FF>野干役咒·杀生樱</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Yae_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 584,
      "Name": "绯樱引雷章",
      "Description": "<color=#FFD780FF>杀生樱</color>的落雷命中敌人后，队伍中附近的所有角色获得20%<color=#FFACFFFF>雷元素伤害加成</color>，持续5秒。",
      "Icon": "UI_Talent_S_Yae_03"
    },
    {
      "Id": 585,
      "Name": "暴恶嗤笑面",
      "Description": "<color=#FFD780FF>大密法·天狐显真</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Yae_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 586,
      "Name": "大杀生咒禁",
      "Description": "<color=#FFD780FF>杀生樱</color>在攻击时无视敌人60%的防御力。",
      "Icon": "UI_Talent_S_Yae_04"
    }
  ],
  "description": "鸣神大社的宫司大人，兼任「八重堂」总编。艳丽动人的外表下藏着令人意想不到的聪慧与狡黠。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000058,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113031, "name": "龙嗣伪鳍", "star": 4 },
    { "id": 101206, "name": "海灵芝", "star": 0 },
    { "id": 112046, "name": "名刀镡", "star": 3 },
    { "id": 104328, "name": "「天光」的哲学", "star": 4 },
    { "id": 113034, "name": "万劫之真意", "star": 5 }
  ],
  "name": "八重神子",
  "skills": [
    {
      "GroupId": 5831,
      "Id": 10581,
      "Name": "狐灵食罪式",
      "Description": "<color=#FFD780FF>普通攻击</color>\n驱役狐灵，进行至多三段的攻击，造成<color=#FFACFFFF>雷元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，造成<color=#FFACFFFF>雷元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚雷霆的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#FFACFFFF>雷元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 5832,
      "Id": 10582,
      "Name": "野干役咒·杀生樱",
      "Description": "对八重而言，驱役精怪就能解决的麻烦，自然是无须亲力亲为的。\n迅速移动，并留下一株「杀生樱」。\n\n<color=#FFD780FF>杀生樱</color>\n具有如下特性：\n·间歇性对周围的一名敌人降下落雷，造成<color=#FFACFFFF>雷元素伤害</color>；\n·附近存在其他的杀生樱时，将提升其位阶，提高上述攻击造成的伤害。\n\n拥有3次可使用次数。\n最多同时存在3株杀生樱，杀生樱创造时的初始位阶为壹阶，阶级初始至多提升至叁阶。若创造的位置与已有的杀生樱距离过近，则会摧毁已有的杀生樱。\n\n<i>「封在枝条里的狐灵都是堕为害人妖鬼的野干。野干天然要低我们天狐两等，使唤起来心安理得。不过我们狐狸分三六九等，你们人类可不要这样哦。至于你问狐狸和人谁比较高级，哼哼…」</i>",
      "Icon": "Skill_S_Yae_01"
    },
    {
      "GroupId": 5839,
      "Id": 10585,
      "Name": "大密法·天狐显真",
      "Description": "稻妻民话中有「狐凭」一说。其中比较特殊的「天狐之凭」会以雷霆的形式降临在鸣神大社的敌人身上。降下雷电，造成<color=#FFACFFFF>雷元素范围伤害</color>。\n施放时，八重神子会解放附近的杀生樱，摧毁它们的形姿，化作天狐霆雷降下，造成<color=#FFACFFFF>雷元素范围伤害</color>。每通过这种方式摧毁一株杀生樱，就能降下一道天狐霆雷。\n\n<i>八重仅在此时需要露出天狐之凭证，号令雷霆。而看过宫司大人露出尾巴的家伙，都已经灰都不剩了。因此，谨记于心——八重大人是没有尾巴的。</i>",
      "Icon": "Skill_E_Yae_01"
    },
    {
      "GroupId": 5821,
      "Id": 582101,
      "Name": "神篱之御荫",
      "Description": "施放<color=#FFD780FF>大密法·天狐显真</color>时，每摧毁一株杀生樱，就会重置一次<color=#FFD780FF>野干役咒·杀生樱</color>的冷却时间。",
      "Icon": "UI_Talent_S_Yae_05"
    },
    {
      "GroupId": 5822,
      "Id": 582201,
      "Name": "启蜇之祝词",
      "Description": "八重神子的每点元素精通，能使<color=#FFD780FF>杀生樱</color>造成的伤害提升0.15%。",
      "Icon": "UI_Talent_S_Yae_06"
    },
    {
      "GroupId": 5823,
      "Id": 582301,
      "Name": "野狐说禅",
      "Description": "合成角色天赋素材时，有25%概率额外产生一份地区相同的其他随机天赋素材，等阶与合成所消耗的素材相同。",
      "Icon": "UI_Talent_S_Yae_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "掌管鸣神大社的大巫女、白辰血脉的继承者、「永恒」的眷属与友人，以及，轻小说出版社「八重堂」的恐怖总编…\n细究起来，八重神子的头衔竟与她的性情同样难测多变。\n出于各种目的试图搞清神子「真面目」的人，可以从天领奉行府一路排到「八重堂」门口，然而迄今为止，成功者依旧寥寥。\n毕竟神子从未刻意掩饰什么。千面百变，不过是兴之所至，随心所欲罢了。没有谜面的谜语，本就不成立。\n——只需记得，她永远是那位「兼具智慧与美貌的八重神子大人」就好。"
    },
    {
      "Title": "角色故事1",
      "Context": "八重堂的几位编辑曾向总编大人推荐过一份原稿。\n该作品文笔瑰丽，构思精巧，选题也恰是时下流行的恋爱轻喜剧。\n如此璞玉，只需稍加打磨，配上精致插画…一定能大卖特卖吧！\n编辑们没想到的是，八重神子看过后并未露出欣喜之色，而是深深叹气，将各大责编都叫了过来。\n责编犹豫地问：「八重大人…虽说是我建议他写这个题材的…可这不是现在最热门的类型吗？」\n面对责编疑惑的眼神，神子直接说出了自己的意见：一本本该新奇却被题材处处束缚了的轻小说，一言以蔽之，「不够自由」。\n所谓的畅销题材、类型化作品…不过是每十年轮换一次的潮流罢了。\n投时代所好是种捷径，但如果一部作品本就有不被时潮淹没的素质，又何必随波逐流？\n「替我传话给这位新人作者，就说无需顾虑题材类型，只要认真对待笔下的『故事』就好。」\n投稿作者听闻此事，若有所悟，便停笔闭门苦思。数月后，一份崭新的原稿送到了神子与责编面前。\n责编一时哑然，就连向来百无禁忌的八重神子也难得微蹙起了眉头：\n「嗯…怎么办呢…确实不太妙。」\n「是啊！就算再怎么不用顾虑题材，『转生成为雷电将军』也太离谱了吧！」\n「题材？题材当然没有问题了。但是——他的笔名太普通，怎么看都配不上这本书吧。」\n「关注点原来在这里吗…不、不过您开心就好。」\n不久后，本书作者便以总编提议的超长笔名「勘解由小路健三郎」堂堂出道。\n至于总编大人灵机一动开展「转生成为八重宫司」的征文活动，又是后话了。"
    },
    {
      "Title": "角色故事2",
      "Context": "身为宫司最大的不便之处，在于每次神社祭典都必须盛装出席，坐守社殿。\n夜幕中烟花璀璨绽放，神社内外人声鼎沸，如此大会，自己却要全程带着庄重的笑容端坐在神社内…\n这种灾难，比油豆腐从世上彻底消失还要可怕。\n雷神的眷属寿命较长，转眼便是百年。漫长岁月里，无聊才是最难抵御的敌人。\n如果哪天连自己也习惯了枯坐终日，顽固如朽木，世间岂不是少了一个善于发现乐趣与机会的聪明人？\n所以，隔三岔五为自己寻些乐子，绝对是极为合理又有必要的事。\n哪怕为此小小利用一下宫司的职权，也是无可厚非的吧！\n祭典当夜，看着面前社奉行特意送来的长野原特制烟花，八重宫司满意地点头。\n那晚的祭典仪式一如既往，礼制周全，规行矩步。\n「宫司大人」彻夜正襟危坐的端丽身影，令无数巫女心生敬仰。\n她静静坐在流星般美丽的光之雨下，观察着祭典上往来的人们。\n被烟花响声掩盖住的，是一句从嚼着苹果糖的牙缝中挤出来的低语。\n「要我当宫司的时候，你可从没说过以后祭典只能溜出来看啊。」"
    },
    {
      "Title": "角色故事3",
      "Context": "追求趣味，寻找快乐，是神子的日常原则。\n对爱研究人类的她而言，「立场」与「德行」之类的评判指标，都要远远排在「有趣」后面。\n无论是信仰有别的大巫女，还是阵营敌对的大将，都能成为神子青眼相加的对象。\n…虽然，这份欣赏有时也会化作一些无伤大雅的麻烦。\n比起兢兢业业的下属和葵藿倾阳的晚辈，神子在神社中最感兴趣的，是一位名叫鹿野奈奈的巫女。\n神子的小说同好——鹿野奈奈，每天都为照顾好早柚苦恼万分。\n神子躺在屋内，时而看见早柚从窗口一闪而过，不用多久，鹿野奈奈匆忙又愤怒的脚步声就会跟着到来。\n这种关系就像闪电和雷雨，令神子倍感趣味，偶尔还会特意指条错路，让热闹的场面多持续一会儿。\n更有一次，早柚特意为神子帮自己争取午睡时间向她致谢，并告诉神子，午后的阳光最为惬意。\n或许是受此鼓舞，不久后一个阳光大好的日子，神子摇身一变，化形为普通稻妻女子下山过了一整天。\n町街的「秋沙钱汤」、花见坂的「木南料亭」、街边的「小仓屋」…每一家都未错过，每一次体验都让她高兴。\n到了傍晚，更是去「万端珊瑚侦探社」委托了一起路上听说的小动物失踪案。\n「哎呀呀，您是没见过，那些失主呜呜哭得好可怜哪。两位侦探还请想想办法，帮帮他们吧！」\n做完这些，女子走在街上，忍不住愉快地微笑起来。\n以这种身份参与到稻妻的日常生活中，实在是一件乐事。\n如果擦肩而过的九条裟罗面上能不露出怀疑之色，就更好了。\n只是有些对不起「秋沙钱汤」的老板。异国风情的温泉虽好，泡完却不小心掉了些狐狸毛。"
    },
    {
      "Title": "角色故事4",
      "Context": "很久很久以前，人类在讲起妖怪们的故事时，还不需要用「很久很久以前」来作前缀。\n天狗横越长空，鬼众驰骋沙场；狸妖见于阡陌，狐仙行走人间。\n在鸣神的大纛之下，妖众以不思议的力量，助人类度过刀耕火种，筚路蓝缕的时期。\n依山作险，傍海筑城，至此稻妻始成。\n妖中尤以「白辰狐王一脉」最为尊贵，代有大妖出世，在人间留下无数逸话。\n众妖偶尔聚坐对饮之时，也少不了各自吹嘘，最近自己又成就了一段新的传说。\n酒后所言，难免与真相有出入，却也无妖计较，只求个有趣好听。久而久之，即成「百物语大会」。\n其时常见有乐斋举杯高谈，引得众妖无不侧耳神往，连设宴的狐斋宫也不禁阖眸微笑。\n尚是幼狐身形的神子，却总是攀在狐斋宫肩头，不依不饶地挑拣着有乐斋故事中的漏洞。\n有乐斋毕竟是冰雪聪明的雅士，一捻胡子便圆好了说辞。\n不过神子也总能抓出新的纰漏，如此往复，直到斋宫大人笑着劝二位打住：听众们都急着要听下一段了。\n酒过三巡，故事也讲过数轮，席间已醉得无妖能组织出完整的章句。\n众妖便干脆免了言语争锋，各使妖力腾空而起，看谁能遮天蔽月，拔得头筹。\n——是为「无月之夜，百鬼夜行」。\n尔来五百岁，当年的小狐狸也已修成通天彻地的大妖。\n昔年曾与之共饮的妖众，则匿迹于战争与历史之中，存世的血脉也日渐稀薄。\n从此「百鬼夜行」，终于成了「很久很久以前」的传说。"
    },
    {
      "Title": "角色故事5",
      "Context": "稻妻刀剑自古闻名天下，「雷电五传」的杰作更是国之重器。\n然而，仅过去短短数年，五支传承竟已折损大半。\n汹涌暗流牵扯了无数权贵，涉事世家大族均遭到问责贬谪。\n就连执掌社奉行的神里家，也因督导下属不力而备受牵连。\n将军降下最终裁决之前，久未涉足政事的宫司大人突然向将军进言，赶在风雨飘摇之际保下了神里家。\n由此，神里家虽元气大伤，却终是免去罢黜之虞。\n随后数年，外界对宫司此举多有猜测：\n一说社奉行与鸣神大社关系密切，此行是为了在扶植忠诚于自身的代言者。\n——然而，鸣神大社本就自成一派，更未见宫司平日有意涉政。帮助社奉行，收益小于付出，未必是明智之举。\n一说宫司怀疑事有蹊跷，如今受牵连者甚广，社奉行若再生变故，恐令稻妻大局不稳。\n——此话乍看有理，细想却站不住脚。需知，豪门起落只是人间再平常不过的戏码。即便神里失势，社奉行也会有新当家。\n又有一说，神子在风波初定之后，曾与当时的神里家家主进行过密谈。\n——但年迈重伤的神里家主已如风中残烛，又有什么能力左右大局？\n至此，坊间种种猜测均无结果。神子所想所为，皆没有答案。\n人们不知道的是，神子当日给出的嘱咐，如同家族规章一般留在了神里府中。\n「神里家能从此次事件中幸存，还是将军宽容。从今往后，切莫忘了将军的恩典。」\n这句话成为了因缘之种，预示着社奉行未来的位置。\n他日，若风暴降临稻妻，即便与另两家奉行针锋相对，社奉行神里家也要牢记恩惠，恪守「将军」的永恒之道。\n棋盘上，宫司走出了无憾的一着。"
    },
    {
      "Title": "「镇火事会」",
      "Context": "「镇火事会」曾是由天领奉行牵头，鸣神大社操持的例行法事，旨在祈求福荫庇佑，来年不受火事侵扰。\n其时稻妻屋舍多为木制建筑，用火稍有不慎就易酿成大祸。\n天领奉行奉将军之命，成立火消队负责扑救，又请鸣神大社行「镇火事会」安抚受惊的民众。\n此后百年，消防安全渐入人心，重大火事不再频发，但一年一度的「镇火事会」却留了下来。\n会上巫女娉婷起舞，民众慷慨解囊…募得的捐款再由天领奉行和神社四六分账。\n八重神子起意筹办「八重堂」时苦于经费不足，将神社现有的法事一一盘算过之后，就盯上了「镇火事会」这项古老传统。\n「明明只有鸣神大社忙前忙后，为什么要让天领奉行也来分一杯羹？\n再说了，筹来的钱都进了九条老头的腰包，火消队也从没发过年终奖啊。」\n于是一番运作之下，今年的「镇火事会」改弦更张，娱神祝祷的形式不再是巫女献舞，转而换成了轰轰烈烈的轻小说征文大赛。\n负责运营赛事、出版作品的专营机构「八重堂」，也顺理成章地借「镇火事会」的经费开张大吉。\n至于出版收入，自然全进了神社的口袋。\n「如今火事不再频发，募款却年年有增无减，此举也是为避免劳民伤财，有损民生。\n何况寻本溯源，诗文书画本就是一种娱神方式——难不成你们觉得，自己比我更懂祭礼之事？」\n面对突然找上门来的九条孝行，八重神子如是正色道。\n无可奈何的天领奉行大人只得带着下属，面色阴沉地走下影向山。\n一行人所不知道的是，就在他们前脚迈出神社的下一秒，身后那位一脸正色的神子大人，就从奉纳箱下掏出了一本批注到一半的小说原稿。"
    },
    {
      "Title": "神之眼",
      "Context": "「那是一场惊天动地的斗法，敌人划开海潮，踏空而来，连天地都为之色变！\n宫司大人手持御币，庄严肃穆，缓步踏上影向山巅。\n众巫女随侍在侧，口宣密咒，霎时间重云蔽日，雷声沉响！」\n「……」\n「大战旷日持久，纵是宫司也有些恍惚。敌人趁此不备，一记重击袭来！\n就在这时，一道雷光如天陨流星，直坠宫司面前——竟是一枚闪闪发光的神之眼！\n宫司大人一把抓住，抖擞精神大显神威…」\n「停停停！你这说的全都是假的吧？」\n「哦？那要不换一个，那天我在花见坂来了一场酣畅淋漓的『拉面对决』…」\n「怎么会有人因为吃拉面拿到神之眼啊？！」\n「不也挺有趣的么？毕竟你们想听的，无非就是这样那样的『故事』吧？」\n面对旅者的好奇，八重神子露出促狭而莫测的微笑。\n「何况就算我如实相告：『我的神之眼只是件装装样子的首饰』你会信吗，小家伙？」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是鸣神大社的宫司，此番造访，自是为了确认你的一举一动，此为大社诏令…呵，不用那么紧张，场面话罢了，这样才有正当理由休沐嘛。快，去做些有趣的事让我看看吧。"
    },
    {
      "Title": "闲聊·创作体裁",
      "Context": "最近八重堂穿越异世的小说也太多了，哼，就对自己的世界如此不满吗。"
    },
    {
      "Title": "闲聊·故事",
      "Context": "很多人的一生，写于纸上也不过几行，大多都是些无聊的故事啊。"
    },
    {
      "Title": "闲聊·尘世",
      "Context": "于我而言，不变也是一种美好，哎呀，可尘世哪是如此不变之物。"
    },
    { "Title": "下雨的时候…", "Context": "下起雨后，浑身的毛发都会变得湿漉漉的…" },
    { "Title": "打雷的时候…", "Context": "很多人会害怕打雷，不过我听到雷声只会觉得亲近。" },
    {
      "Title": "下雪的时候…",
      "Context": "未生灵智的小狐狸，往往会一头栽入雪地来觅食…想看我那样做？哼。"
    },
    {
      "Title": "早上好…",
      "Context": "早，嗯？怎么一副无精打采的样子，没有睡好吗？哎呀，昨晚是去做什么坏事了么？"
    },
    {
      "Title": "中午好…",
      "Context": "嗯~伤脑筋，中午吃些什么呢？油豆腐吃腻了，想吃点清淡的。话说好久没见到社奉行家的小姑娘了，我们不如就去吃她做的点心吧。"
    },
    {
      "Title": "晚上好…",
      "Context": "今夜的月光如此清亮，不做些什么真是浪费。随我一同去月下漫步吧，不许拒绝。"
    },
    { "Title": "晚安…", "Context": "该入眠了，呵，在夜里不听到连绵的雷声，甚至都会睡不安稳呢。" },
    {
      "Title": "关于八重神子自己·永恒",
      "Context": "所谓的永恒，就是不再失去已拥有之物，但从别的角度说，也放弃了得到更多的可能，不过世事总是如此，没人能够得到全部。"
    },
    {
      "Title": "关于八重神子自己·趣味",
      "Context": "人类很有趣，所以我才如此喜欢人类。明明生命短暂，却能散发映昼光辉。他们之中，有些人的光芒，即使隔开久远时间长河都不曾黯淡。阅读这样的人生，是一大乐事啊。"
    },
    {
      "Title": "关于我们·作家",
      "Context": "无聊，这本也无聊透顶…啊呀，这些人都是为了什么才成为作家的。欸，对了，不如你把自己的经历写下来投给八重堂吧，感觉一定能给我一点乐…一定能大受欢迎吧。"
    },
    {
      "Title": "关于我们·磨损",
      "Context": "将自己封闭起来，或许会更快地遭受「磨损」。只有自己的世界，无他人作镜以对映，可是很可怕的事…你我共处之时，重要的就是互相观照哦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "你说…你很喜欢我佩戴「神之眼」的方式？真有眼光。那么…要来摸摸看吗？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "在油温到八成热时，沿锅下豆腐，再开成小火，等到煎至金黄的时候再夹出来，热乎乎的，这世上没有比油豆腐更好吃的东西了。咦，做法都已经告诉你了，你怎么还愣在这里呢？"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "虽然因为在鸣神大社，日日抬头都能得见，有时也会觉得厌烦。不过，那棵神樱毕竟已经是我命运所系之物了啊。"
    },
    {
      "Title": "关于雷电将军…",
      "Context": "明明想要出来，却一直把自己关在一心净土里，简直就是自我折磨嘛…从另一个角度来说，也挺可爱的不是吗。"
    },
    {
      "Title": "关于神里绫人…",
      "Context": "社奉行家的那个小子啊，从小就不安分，别看他表面上笑得春风和煦，暗地里可不知道在盘算什么呢，令人讨厌…哼，我可跟他不是一类人，哪来同类相斥的说法。"
    },
    {
      "Title": "关于神里绫华…",
      "Context": "我很喜欢社奉行家的小姑娘，任何事都安排得井井有条。不过社奉行一直都在做些吃力不讨好的活，可怜，如果她不是神里家的人，我早就把她挖到八重堂了。"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "这块愚笨的木头啊，远不如她那天狗爹爹心思活络…哎呀，怎么说呢，虽说木讷耿直也有木讷耿直的好处吧，不过还是希望下次不要在神社拦着我，一个劲追问影的事了。"
    },
    {
      "Title": "关于宵宫…",
      "Context": "长野原的烟花嘛，也是每年难得的值得期盼之物了。据说前些天她还大闹天领奉行，在敷地大放烟花。呵，九条家的人恐怕气得脸都变青了，真是可惜呀，没能亲眼看到那副场景。"
    },
    {
      "Title": "关于甘雨…",
      "Context": "这么说来，很久没有见过甘雨姐姐了。稻妻尚未锁国时，璃月与稻妻往来事务都是我与她接洽，真是相当可靠，下次若有机会去璃月，再给她带些新鲜的海灵芝吧。"
    },
    {
      "Title": "关于珊瑚宫心海…",
      "Context": "现在的巫女，一个比一个可爱。不知道这孩子跳起太平神乐之舞会是什么样子，说不好群鱼也会跟着旋转吧。只要她肯叫我一声神子姐姐，呵呵…我倒有些心得愿意分享。"
    },
    {
      "Title": "关于国崩…",
      "Context": "我当时就觉得那是个麻烦，不过她却说毕竟是自己创造之物不愿出手。早知变成现在这样，还不如当初就瞒着她处理掉算了。现在？呵…现在，已经变麻烦啦。"
    },
    {
      "Title": "关于荒泷一斗…",
      "Context": "他呀，鬼族的奇怪小子，呵，听说他找了九条家不少的麻烦。天领奉行的人想要以有伤风化为由将他写于街上的留言擦掉，是我找人保留的，呵，这么有趣的小鬼，这些年可是难能一见了。"
    },
    { "Title": "关于五郎…", "Context": "五郎的尾巴色泽很漂亮，不过…还是我的更柔软一些。呵…" },
    {
      "Title": "关于早柚…",
      "Context": "这个子小小的孩子，躲倒是挺会躲的，鹿野奈奈经常向我抱怨，得花很多时间找她，连看小说的时间都变少了。要我说啊，或许是有人在暗中帮助早柚呢？"
    },
    {
      "Title": "关于久岐忍…",
      "Context": "听说阿幸的这位妹妹很有个性，虽说出自巫女世家，却远离神社，学了许多门手艺，甚至去过璃月留学，最后还加入了荒泷派…如此有趣的女孩子，应该让阿幸帮忙引荐一下，嗯，阿幸肯定不会拒绝我的。"
    },
    {
      "Title": "关于绮良良…",
      "Context": "最近对人类社会感兴趣的妖怪真是越来越多了。这种趋势，该说是好事吗？我的态度？哎呀，当然是劝大家及时行乐啦。再说，乖乖掏钱请客吃饭的小后辈，谁会不喜欢呢？"
    },
    {
      "Title": "关于梦见月瑞希·产业竞争",
      "Context": "「焦虑劳累之人根本读不进小说」？唉，我们「八重堂」真是失败啊，旗下的小说还是趣味性不足，到现在为止，还没能推出足够获得瑞希小姐认可的小说。再给我的编辑和作家一点时间吧，要是接下来的作品还是没法让瑞希店长点头，我这个没用的主编，就只能亲自给瑞希小姐写一本小说咯，名字…就叫「梦貘记」好了。"
    },
    {
      "Title": "关于梦见月瑞希·重遇",
      "Context": "瑞希刚回来稻妻那一会，总是一副揣着心事的样子，明明在路上看见了我，却还要把目光撇开…我？我当然没有主动搭讪她。还想多看一阵她那副别扭的模样呢。如果我没想错，等我们俩擦肩而过之后，她还要扭过头，瞪着眼睛瞅我两眼…要是我这时候再回头看她，只怕瑞希要被我吓得露出原形，捂着耳朵飘走了。\n不过现在嘛…她都已经会在闲事月刊的读者来信里给我挑刺了。食梦貘的成长，真是迅速哪。"
    },
    {
      "Title": "想要了解八重神子·其一",
      "Context": "想知道更多我的事？也不是不行，不过世事都讲究一个互惠互利，想了解我，就拿你自己的事来交换如何？"
    },
    {
      "Title": "想要了解八重神子·其二",
      "Context": "狐斋宫大人啊，说着出一趟远门，就再也没有回来。唉，我那时可一点都不想接手鸣神大社的麻烦事，她对我说，说我要是当了神社的宫司，就可以随心所欲地吃油豆腐了。什么糟糕的理由呀，吵吵闹闹的，令人头疼的女人…"
    },
    {
      "Title": "想要了解八重神子·其三",
      "Context": "最开始建立八重堂的动机当然是为了看有趣的小说，不过到后来乐趣就变成看那些小说家殚精竭虑的样子了。呵，你永远想不出来那些人在拖稿的时候说出的理由，哎呀，比他们自己写的小说要有趣多了。"
    },
    {
      "Title": "想要了解八重神子·其四",
      "Context": "无论如何，魔神皆有消亡之时，若是他们的那些故事随时间一起散佚于天地，再无人忆起，那就太可惜了。以及，有资格写他们故事的人，必须得有上乘的文思与笔法…如果世上没有这样的人，那就培养出…培养出足以书写那些故事的作家吧。"
    },
    {
      "Title": "想要了解八重神子·其五",
      "Context": "说来，虽然看过许多人写的小说，我自己倒是从未动笔过，写小说毕竟还是很麻烦的事嘛。不过，如果你的冒险结束了，想要有人记录你的故事，而我那时正好有空的话…"
    },
    {
      "Title": "八重神子的爱好…",
      "Context": "我第一喜欢的是他人的故事，第二喜欢的就是看他人烦恼的神色，两者若是在一起，哈，那可是相得益彰的有趣啊。"
    },
    { "Title": "八重神子的烦恼…", "Context": "过度安稳的日子实在是太过无聊了啊…" },
    {
      "Title": "喜欢的食物…",
      "Context": "你有听说过一物，其名为「狐狸乌冬」吗，其实也就是加了油豆腐的乌冬啦。怎么样，油豆腐加乌冬，听上去就很好吃吧。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "不行，腌制过的东西不行，不管是花鳉还是腌海雀，不觉得都有一股不能让人接受的臭味吗？本宫身为鸣神大社的宫司，怎么能咽下如此不洁不净之物。"
    },
    { "Title": "收到赠礼·其一", "Context": "哎呀，小家伙，你对我的口味了解得很清楚嘛。" },
    { "Title": "收到赠礼·其二", "Context": "既然是你亲手做的，我就尝尝看吧，呵呵…" },
    { "Title": "收到赠礼·其三", "Context": "怎么说呢…小家伙，需要努力的地方还有不少哦？" },
    {
      "Title": "生辰…",
      "Context": "今日是你的生辰啊…\n「凡御岁之祝礼，以徒名之令，遇其其之所求，遂其其之所愿，正心明神，以受萌荫庇佑。」好了，就这样。祝你这一年能够诸事顺遂，得偿所愿吧。"
    },
    {
      "Title": "突破的感受·起",
      "Context": "所谓巫女修行阶位，在修习毕业之后，能准确开口念诵祭言即可称为「直阶」。对于人类来说很方便，不过对狐族来说倒是最困难的一步…毕竟是狐狸嘛。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "成为宫司代理，也就是「正阶」的修行可是很辛苦的，要受诸多清修戒律，修行的秘诀唯有一条，就是晚上偷偷进食时，不要被人发现。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "升为「明阶」，即要求进入天地明察的境界，神通宇内，世事洞明。只要进入了这个境界，一般都会受获神之眼，拥有远超一般狐族的悠长寿命了哦。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "鸣神大社的「净阶」，历来只有鸣神大社的宫司具有，仅此一位。「净阶」只是类似荣誉职位的东西，跟实力倒没什么关系，不过我若是自称实力最强的「净阶」，倒也无何不可。"
    },
    { "Title": "元素战技·其一", "Context": "律令。" },
    { "Title": "元素战技·其二", "Context": "咒禁。" },
    { "Title": "元素战技·其三", "Context": "敕！" },
    { "Title": "元素战技·其四", "Context": "显化。" },
    { "Title": "元素战技·其五", "Context": "留形。" },
    { "Title": "元素爆发·其一", "Context": "真瞳显现！" },
    { "Title": "元素爆发·其二", "Context": "雷霆侘寂！" },
    { "Title": "元素爆发·其三", "Context": "雷光凄美啊。" },
    { "Title": "打开宝箱·其一", "Context": "有什么有趣的东西吗？" },
    { "Title": "打开宝箱·其二", "Context": "就只有这些么…" },
    { "Title": "打开宝箱·其三", "Context": "快，打开来给我看看。" },
    { "Title": "生命值低·其一", "Context": "这样下去可不行啊。" },
    { "Title": "生命值低·其二", "Context": "可不能再玩下去了。" },
    { "Title": "生命值低·其三", "Context": "好了，要认真一些了哦。" },
    { "Title": "同伴生命值低·其一", "Context": "别再勉强了。" },
    { "Title": "同伴生命值低·其二", "Context": "交给我就好。" },
    { "Title": "倒下·其一", "Context": "哎呀，玩过头了…" },
    { "Title": "倒下·其二", "Context": "结局真是糟糕啊…" },
    { "Title": "倒下·其三", "Context": "止步于此，何谈永恒…" },
    { "Title": "普通受击·其一", "Context": "就这样？" },
    { "Title": "重受击·其一", "Context": "真是麻烦。" },
    { "Title": "加入队伍·其一", "Context": "这时候想起我了？" },
    { "Title": "加入队伍·其二", "Context": "去做点有意思的事吧。" },
    { "Title": "加入队伍·其三", "Context": "好吧，既然你都来邀请我了…" }
  ],
  "title": "浮世笑百姿",
  "weapon": "法器"
}
