{
  "area": "璃月",
  "brief": {
    "camp": "烟绯律法咨询事务所",
    "constellation": "法兽座",
    "birth": "7月28日",
    "cv": { "cn": "苏子芜", "jp": "花守由美里", "en": "莉琪·弗里曼", "kr": "赵京洢" }
  },
  "constellation": [
    {
      "Id": 481,
      "Name": "占理不饶人",
      "Description": "烟绯进行重击时，每持有一枚丹火印，都会提高烟绯在咏唱期间的抗打断能力，并额外降低本次重击10%的体力消耗。",
      "Icon": "UI_Talent_S_Feiyan_01"
    },
    {
      "Id": 482,
      "Name": "最终解释权",
      "Description": "烟绯的重击对于生命值低于50%的敌人，暴击率提高20%。",
      "Icon": "UI_Talent_S_Feiyan_02"
    },
    {
      "Id": 483,
      "Name": "真火炼宝印",
      "Description": "<color=#FFD780FF>丹书立约</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Feiyan_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 484,
      "Name": "丹书金铁券",
      "Description": "施放<color=#FFD780FF>凭此结契</color>时：\n生成一个伤害吸收量等于生命值上限45%的护盾，持续15秒。\n该护盾对<color=#FF9999FF>火元素伤害</color>有250%的吸收效果。",
      "Icon": "UI_Talent_S_Feiyan_03"
    },
    {
      "Id": 485,
      "Name": "遵法切结书",
      "Description": "<color=#FFD780FF>凭此结契</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Feiyan_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 486,
      "Name": "是额外条款",
      "Description": "烟绯持有的丹火印最大数量增加一枚。",
      "Icon": "UI_Talent_S_Feiyan_04"
    }
  ],
  "description": "活跃在璃月港的知名律法咨询师，混有仙兽血脉的精明少女。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000048,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113016, "name": "未熟之玉", "star": 4 },
    { "id": 100028, "name": "夜泊石", "star": 0 },
    { "id": 112037, "name": "攫金鸦印", "star": 3 },
    { "id": 104318, "name": "「黄金」的哲学", "star": 4 },
    { "id": 113018, "name": "血玉之枝", "star": 5 }
  ],
  "name": "烟绯",
  "skills": [
    {
      "GroupId": 4831,
      "Id": 10481,
      "Name": "火漆制印",
      "Description": "<color=#FFD780FF>普通攻击</color>\n连续发射火球，造成最多三段的<color=#FF9999FF>火元素伤害</color>。\n普通攻击命中敌人时，会赋予烟绯一枚丹火印。初始最多持有三枚丹火印，每次触发都会刷新已有的丹火印持续时间。\n每枚丹火印都会降低烟绯的体力消耗，并会在烟绯退场时消失。\n\n<color=#FFD780FF>重击</color>\n消耗体力，短暂咏唱后，消耗所有的丹火印，在前方造成<color=#FF9999FF>火元素范围伤害</color>。\n根据被消耗的丹火印数量，强化这次重击的范围与伤害。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚火元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#FF9999FF>火元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 4832,
      "Id": 10482,
      "Name": "丹书立约",
      "Description": "唤出烈焰，造成<color=#FF9999FF>火元素范围伤害</color>。\n命中敌人后，会为烟绯赋予最大数量的丹火印。\n\n<i>以火烧制的印除了法律效应之外，还带着烟绯自己的附加条款。毕竟自然法则只靠总务司是改不掉的。</i>",
      "Icon": "Skill_S_Feiyan_01"
    },
    {
      "GroupId": 4839,
      "Id": 10485,
      "Name": "凭此结契",
      "Description": "引发喷薄爆发的烈火，冲击周围的敌人，造成<color=#FF9999FF>火元素范围伤害</color>，并为烟绯自己赋予最大数量的丹火印与灼灼效果。\n\n<color=#FFD780FF>灼灼</color>\n具有如下效果：\n·每间隔一段时间，为烟绯赋予一枚丹火印；\n·提高重击造成的伤害。\n灼灼效果会在烟绯退场与倒下时移除。\n\n<i>「条款齐备，依此立下生死之契。当然，是你死我生啦！」</i>",
      "Icon": "Skill_E_Feiyan_01"
    },
    {
      "GroupId": 4821,
      "Id": 482101,
      "Name": "关联条款",
      "Description": "烟绯通过重击消耗丹火印时，每枚丹火印会提升烟绯5%的<color=#FF9999FF>火元素伤害加成</color>，持续6秒。在该效果的持续时间内再次施放重击时，会先移除原有的效果。",
      "Icon": "UI_Talent_S_Feiyan_05"
    },
    {
      "GroupId": 4822,
      "Id": 482201,
      "Name": "法兽灼眼",
      "Description": "烟绯主动施放的重击对敌人造成暴击时，会额外造成一次80%攻击力的<color=#FF9999FF>火元素范围伤害</color>。该伤害视为重击伤害。",
      "Icon": "UI_Talent_S_Feiyan_06"
    },
    {
      "GroupId": 4823,
      "Id": 482301,
      "Name": "博闻强记",
      "Description": "在小地图上显示周围的<color=#FFD780FF>璃月区域特产</color>的位置。",
      "Icon": "UI_Talent_Collect_Local_Liyue"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "璃月是重视契约与贸易的港湾，也是财富积累沉淀的地方。\n各国商人活跃在这里，造就璃月盛景的同时，也带来了许多纠纷。「天权」凝光为此制定了详尽的法律规定，但并不是每个人都有耐心去研读。\n于是，「律法咨询师」这个职业应运而生。他们熟悉璃月律法，代替需要的人处理矛盾，并从中收取相应的报酬。\n烟绯，正是璃月港中声名最响的律法咨询师。\n她总能在法律允许的范围内为自己的客户争取到最大利益，有人说她才是璃月港中行走的「规则」。\n但其实，作为少见的未与岩王帝君缔结契约的混血仙兽，烟绯更想要的是自由而快乐的生活。\n至于平时总是携带着一本《璃月百法通则》，并从事法典专家的工作，烟绯是这样解释的——\n「想要不被规则束缚，首先就要完全理解所有规则。」"
    },
    {
      "Title": "角色故事1",
      "Context": "作为璃月港中最受欢迎的律法咨询师，烟绯的咨询价格也是最顶级的。\n即便如此，想要预约的人还是不计其数。商人们并不吝惜调解费用，但是对谁来当这个调解人却有很高的要求。\n「多花点钱没关系，这事儿必须找烟绯来处理，我们才服气。」\n许多人这样评价烟绯，不仅是因为烟绯思维敏捷、口齿伶俐，也是因为她非常在意法律的基石——「公平」。\n经她调解的事情往往会圆满收场，有矛盾的商人们也会暂时放下对彼此的成见。\n虽然没有契约在身，但烟绯也为璃月的太平安定做出了自己的贡献。"
    },
    {
      "Title": "角色故事2",
      "Context": "作为律法咨询师，烟绯其实也有不擅长的事情，比如说「民间争执」中涉及感情和亲情的部分。\n离婚财产问题、子女抚养权问题、赡养老人问题、断绝关系问题…等等。\n有道是清官难断家务事，作为从小在爱中长大的烟绯来说，处理这些问题非常困难，这完全涉及到了她的知识盲区。\n有时她会觉得双方都有道理，有时又觉得两边都是错的。如果涉及到抚育纠纷的话，更是会觉得不管怎么调解，都会对无辜的孩子造成很大的心理阴影。即便硬着头皮调解完，烟绯也会感觉非常疲惫。\n「希望大家都能遇到对的人，少一点这种方面的苦恼。」"
    },
    {
      "Title": "角色故事3",
      "Context": "烟绯在璃月的人际关系很广泛，是因为她有着很高的包容力。\n跟她聊天完全不用担心触碰到什么逆鳞，无论你是否健谈，都可以和她相处甚欢。\n当然，前提是不要试着与她辩论，或是在她面前大谈特谈法律专业的内容…一旦进入「工作模式」的话，烟绯会给人完全不同的感觉。\n此外，因为常年研究法典的原因，烟绯也养成了「过度严谨」的习惯。在聊天时，烟绯总会尽可能地消除话语中的歧义与漏洞，因此显得稍稍有些啰嗦。在察觉到这一点可能会给对方造成不快时，烟绯总会懊恼地用书角敲敲自己的脑袋。\n不过，只要她还会投入大量时间泡在律法相关的书海中，这个习惯就很难改掉吧。"
    },
    {
      "Title": "角色故事4",
      "Context": "在研究律法的时候，烟绯习惯于透过冰冷的条目，去看这些规则背后的出发点。\n受此影响，在人际交往中她也是一个阅读理解宗师。\n比方说，有一次旅行者在偶遇烟绯时，对她说「没想到会在这里遇到你」。\n这本该是随处可见的问候，落在烟绯耳中却会出现完全不同的含义。\n「没想到会在这里遇到你」，意味着旅行者有「想」过跟她相遇的场景。那么为什么会「没想到」？只能说旅行者对于她会出现的地方，已经有了一个「大概的预期」，而她现在所在的地方违背了这种预期。但这种预期是怎么来的？有没有可能是旅行者一直在暗中「关注」着她？\n「难道说旅行者，其实很在意我吗…？」\n当天晚上，烟绯翻来覆去，并没有睡着。"
    },
    {
      "Title": "角色故事5",
      "Context": "烟绯最珍贵的东西，是父亲交给她的一杆秤。\n据说这杆秤是帝君钦赐的宝物，能够称量万物的价值。方便起见，烟绯一般会用摩拉来平秤，也就是用摩拉来衡量物品的价值。\n当然，随着时光变易，许多物品的价值也在悄然变化，这杆秤只能够称量出摩拉诞生时万物的定价，其余的需要烟绯通过自己的知识去判断。\n在不断地称量中，烟绯也能感受到璃月港的变迁。许多千年前稀松平常的东西如今价值千金，也有许多世所罕见的东西如今随处可见。\n这杆秤也在提醒着烟绯，很多物品无法用世俗的价值来估量。\n烟绯曾试图称量「神之眼」的价值，但无论她放入多少摩拉，都始终无法平秤。\n直到她不耐烦地把那个自己常常挂在腰间，装着沉重的手抄法典的盒子放在秤盘上时，秤才终于平了。"
    },
    {
      "Title": "最后的法典",
      "Context": "这是烟绯收集的诸多法典中，最为特殊的一本。\n相较于越来越冗杂、越来越厚重的各种法律典籍，这本书的轻薄程度让人难以置信。\n翻开之后，会发现除了序言之外，书中只记载了寥寥几条最基本的法律理论。\n在烟绯看来，这或许才是法律的终极形态。在遥远的将来，法律已经深入人心，每个人都友善、谦逊、快乐地生活在这个世界上，接不到案子的法庭门可罗雀，堆积如山的法典也在岁月中蒙尘。\n虽然听上去还很遥远，但对于体内流淌着仙兽之血的烟绯来说，活到那一天似乎也并不是什么难事。\n「不过仔细一想，那时候我也要面临失业危机了吧…」\n未来的自己要做些什么好呢？\n在偶然观看了辛焱的摇滚表演后，烟绯立刻被这种新潮的艺术吸引了。\n但是让她从头开始学习乐器演奏，似乎又有点困难。为此烟绯查阅了众多资料，终于给自己找到了备选方案。\n——如果真有那一天的话，去当个说唱歌手也不错。\n对于可以在一小时内把数万字璃月律法完整背诵的她来说，至少在「语速」上已经达标了吧。"
    },
    {
      "Title": "神之眼",
      "Context": "烟绯的父亲是仙兽，母亲则是普通的商人。降生在和平时期的烟绯并未与岩王帝君签订契约，只与父母约定「要快乐地生活」。\n她是璃月港头牌法典解读专家，自然也会利用法典存在的疏漏，有时是为了自己，有时是为了他人。\n种种迹象表明，烟绯并不是一个循规蹈矩的人，她并不希望被规则束缚。\n可她在追求自身快乐的同时也在让璃月变得更好，会利用法典的疏漏却不会以此作恶。\n「天权」凝光每年对法典进行查漏补缺时，会大量参考烟绯的所作所为，仿佛烟绯就是璃月法典的问题质检员。\n从某种程度来说，烟绯在以最小的代价，让规则变得更加完善…这也是她从未因利用法典漏洞获罪的原因。\n烟绯信奉的是「没有规矩不成方圆」，而她期望的则是「随心所欲不逾矩」。\n璃月的仙人与凡人，都在用自己的方式守护着璃月。\n所以烟绯也拥有神之眼——而且她的神之眼，与她信奉的「规则」等价。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我叫烟绯，是璃月港最顶尖的律法专家，没有之一！商业纠纷、民事调解、刑事诉讼，样样精通，一出手就搞得定！我的联系方式…要给你记在哪里好呢？唔…记在纸上容易丢，记在手上容易糊掉…哦！有了，就写在你旁边这个小家伙的衣服上吧。"
    },
    {
      "Title": "闲聊·律法",
      "Context": "律法既是约束，也是工具，请你千万记住哦！记不住的话，我就多给你念叨两遍。"
    },
    { "Title": "闲聊·工作", "Context": "法理与人情有时冲突，有时兼容。权衡二者，真是种学问呢。" },
    { "Title": "闲聊·阅读", "Context": "唔唔，居然还有这种案件…天下之大，无奇不有啊。" },
    {
      "Title": "下雨的时候…",
      "Context": "又下雨了！岩王爷行行好赶快出晴吧，一大墙法典可不能受潮。"
    },
    { "Title": "下雪的时候…", "Context": "这…这是什么倒霉天气，有、有点冷哦…阿嚏…" },
    {
      "Title": "阳光很好…",
      "Context": "趁着天好，背背律条。嗯？《璃月商典》第二十七章第六条第三款是什么来着…我怎么会忘记？不应当不应当…"
    },
    {
      "Title": "早上好…",
      "Context": "早上有个债务纠纷的案件要出外勤，中午前要给上周来咨询的客户答复…好！干活干活！"
    },
    {
      "Title": "中午好…",
      "Context": "哈…有点困呢…不如来场辩论，帮我提神醒脑！辩题的话，「北国银行的开设对璃月经济利大于弊还是弊大于利」。嗯，就这个，你先来挑立场吧。"
    },
    {
      "Title": "晚上好…",
      "Context": "夜市？唔…本想留在家里整理笔记，不过你想逛的话，我们就一起去吧。哦，我跟你说，有的店家因为要保证每天商品都是新鲜的，又不想白白折损今天卖剩下的货物，经常会在晚上搞促销。\n讨价还价的事就交给我来吧，零头…就当作我的服务费啦。"
    },
    {
      "Title": "晚安…",
      "Context": "想要快速入睡？那我来给你讲解璃月律法的演变史吧，我的那些朋友就没有能撑过二十分钟的。唔，还想要更快的话，那就背法典吧，背法典！明天记得告诉我你听到了第几条。咳咳…我开始了哦？"
    },
    {
      "Title": "关于烟绯自己·气场",
      "Context": "读卷宗时我的气场很强？唔…原来你会这样想。但那也只是我的工作状态吧。就是说，在我的身上有一个隐形的按钮，噗地拨过来，是平常模式，咻地拨过去，是工作模式。你身上难道就没有这种开关吗？"
    },
    {
      "Title": "关于烟绯自己·弱项",
      "Context": "我最怕遇到的就是民事纠纷啦，什么婚姻破裂、抚养权诉讼…这类纠纷很难用理性或者逻辑去拆解。虽然说对当事人的态度要温和有耐心，但有的当事人自己都已经没法交流了…唉。虽然我标榜自己「样样精通」，但如果可以由我做主的话，我还是希望大家都能够和和气气生活，少出现些这种案子啦。"
    },
    {
      "Title": "关于我们·定价",
      "Context": "想请我做你的顾问？可以啊，解读律法每条六千摩拉，随行咨询每个时辰十八万摩拉，商业案件单件七十一万摩拉起，后续具体报价和抽成视情况而定。怎么样，很实惠吧？"
    },
    {
      "Title": "关于我们·关系",
      "Context": "你四处游历，要是怕遇到麻烦处理起来棘手，最好的办法就是跟知法懂法之人同行。而我烟绯擅长的，也不止璃月本国的律法。呃，虽然，枫丹那边的还挺复杂…但靠我这个聪明的脑袋，要熟记也不是什么难事！总…总之！我是绝对值得依靠的！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "「神之眼」应强烈的愿望而生。作为一个有理想的人，我当然能得到它了。因为——我希望所有人都能老老实实，遵纪守法！但如果敢有乱来的家伙，哼哼，那就统统给我接受律法的制裁去！"
    },
    {
      "Title": "有什么想要分享·秤",
      "Context": "这杆秤是老爹交给我的宝贝，能衡量出事物的「价值」。通常我会用摩拉当砝码，不过，它只能称量事物最初的价格。举例来说，千年前，璃月遍地都是琉璃百合，这种花在当时并不值钱。后来它数量骤减，售价也水涨船高，这杆秤显示的「价值」却没有更新，还是和之前一样的「便宜」。\n所以，在大部分情况下，这杆秤也不能作为我工作的帮助啦…怎么？你有什么想要称量的东西吗？比如…称量一下你身边的那个小家伙，怎么样？"
    },
    {
      "Title": "有什么想要分享·法治",
      "Context": "我自创的招式「食炎之罚」改编自古籍《璃月会典例律总辑要》中记载的「食岩之罚」。岩王爷是契约之神，契约也可视作约束，说明什么呢？哼哼，说明璃月港自古就是契约之城。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "《璃月风物志》写到某种水生马尾，称它「独坐荻花洲岸，色如霞，可入药。」将其研磨成粉掺入墨汁之中，能使字迹不怕水浸。嗯…可惜啊，我去过荻花洲不下百次，常见的紫色马尾一摘就是几箩筐，却始终找不到书里记载的那种。"
    },
    {
      "Title": "关于七七…",
      "Context": "听说那个采药姑娘给自己编写了一整套行为准则。瞧她身材娇小，办事却有条有理，实乃成大事之风范。\n后生可畏，后生可畏呀。就连我也要说一声佩服。"
    },
    {
      "Title": "关于甘雨…",
      "Context": "甘雨前辈温柔又贴心，可惜是个大忙人，大好的时光除了午睡，都在案卷堆里埋头苦干。我虽然也有工作时间，但也是快快乐乐的。我选择的工作，那可比她轻松多了。"
    },
    {
      "Title": "关于行秋…",
      "Context": "飞云商会是我的老主顾了。他家行事一向慎重周全，与我的商谈通常由大当家亲自出面。不过，上一次却碰巧见到了他家小少爷行秋。这位少爷年纪轻轻，没想到居然跟得上我思考的速度。伶牙俐齿还分寸得当，嗯，真不简单。"
    },
    {
      "Title": "关于胡桃…",
      "Context": "常听人说「往生堂」堂主行事奇特，怕是沾了丧葬业的怪毛病。这算什么话？「往生堂」从事的可是正经行业，是构成商业的基本单位。而且工作就是工作，岂有高低贵贱，吉凶险恶之分？\n不过，那位堂主倒是没怎么来光顾过我的生意，唔…"
    },
    {
      "Title": "关于钟离…",
      "Context": "钟离先生学识渊博，堪称行走的书库。你知道吗？我一眼就看出他深藏不露。这样的人大多不怕麻烦，就算遇上什么事也不会请我帮忙，依我看，他绝不是潜在客户。\n可不知为何，他身上总有些不可思议的熟悉感，我说不上来。问过老爹，他也支支吾吾说什么他也不明白，真是奇怪…总感觉，老爹有什么事不想告诉我。哼，没关系，大不了我自己找机会弄明白…"
    },
    {
      "Title": "关于凝光…",
      "Context": "你知道「天权星」凝光小姐吧？她主管律法，也经常修正法典，每次增补删改的内容都多得要命。就在上次，全新的法典里又增加了三条律法，修改了一百二十一条律法注释，还新附了一堆典型判例，这次我又不知道要背到什么时候了…\n哼，不过她终归是商界出身，论律法，我可不会输给她，等我背完了这些，我一定要更加「努力」地工作…"
    },
    {
      "Title": "关于刻晴…",
      "Context": "好在「玉衡星」不涉足专业律法领域。否则，依刻晴小姐的态度和效率，我怕是要失去不少工作。哦…不，好像也不至于。毕竟刻晴小姐为人刚正，容易得罪人，由我来当助手辅佐的话…哦不不，也不对，为什么我堂堂律法专家要当人助手？有事的话，应该是她来找我咨询才对。"
    },
    {
      "Title": "关于优菈…",
      "Context": "优菈曾经救过我一次，我们也从此有了书信往来。她牢记骑士团的各项条文，却从不墨守成规。还总能找到巧妙的逻辑，灵活处理问题。大概因为我也是这样的人，所以和她相处会特别轻松吧。不过，她那种洒脱劲，我可就学不会啦。毕竟，我和她的职业可是完全不同呢。"
    },
    {
      "Title": "关于夜兰…",
      "Context": "夜兰是总务司的雇员，帮我搞定过做假账的硬茬，我还请她吃了饭呢。不过…和她交谈的时候，总觉得自己的心思会被轻易看穿…嗯，以后千万不要站在她的对立面就好。"
    },
    {
      "Title": "关于久岐忍…",
      "Context": "阿忍？我记得她，那个来璃月留学专修律法的稻妻人嘛。为了完成课业实习，她专门约我讨论过案件，每次结束后又是鞠躬又是谢谢的，搞得我都有点不好意思了…当时就觉得，她将来一定会成为出色的律法专家。算起来，稻妻锁国的时间正好是她毕业前后，不知道她回去后一切还顺利吗…"
    },
    {
      "Title": "想要了解烟绯·其一",
      "Context": "是客人吗？幸会幸会，这是我的名牌，今天我可能不方便出外勤，有纠纷的话麻烦把双方都带过来，还有咨询费的收费标准我给你看一下，稍等一会儿…\n欸？只是随便聊聊天？嗯…那就不收钱了。居然会找关系一般的律法专家「随便聊聊天」，真是个特别的人。"
    },
    {
      "Title": "想要了解烟绯·其二",
      "Context": "头上的鹿角？噢，这个啊，因为我的老爹是仙人，我有半仙之血嘛。不过，我是在璃月安定后出生的，没跟帝君签订契约，自然不用履行任何仙家职责，可以尽情过自己想要的生活。我还挺满意的，嘿嘿。"
    },
    {
      "Title": "想要了解烟绯·其三",
      "Context": "那种维系一生的严肃契约…我只和老爹订过。唔…就是那种「要快乐生活」什么的，他就是那种人啦。不过嘛，我还是挺为老爹的这份通透自豪的。要是他想跟我定那种「要吃苦中苦，要做人上人」之类的契约，我肯定逃都要逃走了。"
    },
    {
      "Title": "想要了解烟绯·其四",
      "Context": "有的时候，我处理的商业纠纷会以不太好看的形式收场。对方常常拿出数倍额度的赔偿，或者付出更多的代价…但这都是这些人违背「契约」后应得的苦果。有人会传流言说我很可怕，有人对我避之不及。虽然我没有解释给谁听，但我最初的目的是为了璃月港的大环境着想！\n你看，纠纷的起点是违背契约，但看到乱来的后果，他们还敢背信弃义吗？让大家意识到「契约」的重要性，也是我工作中的重要一环呢。"
    },
    {
      "Title": "想要了解烟绯·其五",
      "Context": "我常常觉得自己活得够潇洒轻松了。你看，我事业有成，衣食自由。走南闯北不成问题，论嘴上功夫也没几个人说得过我。但「快乐生活」这种东西嘛，也没有哪条律法、哪条规范能够定义。\n就我个人来说，遇见有趣的人、有趣的事，心里清楚该往何处迈出下一步，这样就已经获得快乐了。所以，你也是我的快乐源泉。\n但话又说回来了！无论怎么生活，最重要的还是要守法懂法。毕竟离开了律法，这个世界肯定马上就会毁灭掉了。"
    },
    {
      "Title": "烟绯的爱好…",
      "Context": "我的爱好是读书和估价。读书能长知识，估价则长眼力。所以什么书都读，什么价都估。你要是不信，随便找件东西给我，只要是市面有售的商品，我都能估个八九不离十哦。就说这块石头好了，错不了，六百摩拉。"
    },
    {
      "Title": "烟绯的烦恼…",
      "Context": "和记厅的朋友们常约我一起钓鱼，说是切磋钓技，但其实大家心里多少都有些炫耀的成分。我有一百种方法赢过所有人，但他们长期关照我的生意，屡战屡胜未免太不给面子。所以，我每次都靠着精妙的演技假装垫底…等等，你那是什么表情，在怀疑我吗？！"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "哦！说到这种话题，我就要好好向你推荐我的心头挚爱了，豆腐，绝对是豆腐！豆腐本是清淡的食材，口感鲜嫩，温润滋补，搭配各色汤头都能完美融入。最重要的是一年四季均有供应，随时可以吃到！不求至尊，只求完美，豆腐菜就是我要的那种滋味。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不喜欢冷菜，可能是因为我很少吃冷菜吧。以前如果很晚回到家，老爹也会为我留个灯，听见我的动静，还会问我肚子饿不饿。用他的话说，「菜嘛，总是热的好。」"
    },
    { "Title": "收到赠礼·其一", "Context": "滋味不错，看来你也挺懂「豆腐律法」的嘛。" },
    { "Title": "收到赠礼·其二", "Context": "璃月俗话说「民以食为天」，还真是没说错啊。" },
    { "Title": "收到赠礼·其三", "Context": "…有了！我把它热一热再吃吧。" },
    {
      "Title": "生日…",
      "Context": "生日快乐，这个匣子送你。里面是我为你准备的各国律法资料，你不是要去四处旅行了嘛，提前了解一下别国的律法肯定有用。\n不过也别学得太好哦，不然…我就没法帮你的忙了。"
    },
    { "Title": "突破的感受·起", "Context": "「不期修古，不法常可」，这句话是我必须牢记的教诲。" },
    {
      "Title": "突破的感受·承",
      "Context": "唯有遵循应守之「律」，人才能获得解开一切问题的「法」。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "学习律法是为了跟别人有理有据地谈话，习武防身则是为了应付无理无据的场合。欸，等等…我这能算习武吗…"
    },
    {
      "Title": "突破的感受·合",
      "Context": "我现在应该算「文武双全」了吧！多亏有你一路陪我走到修行之路的终点。报酬嘛…全天候专属私人顾问？还不错吧。喂…不准和我讨价还价！"
    },
    { "Title": "元素战技·其一", "Context": "嘣嘣——" },
    { "Title": "元素战技·其二", "Context": "焚烧吧！" },
    { "Title": "元素战技·其三", "Context": "速速退下！" },
    { "Title": "元素爆发·其一", "Context": "律火，引！" },
    { "Title": "元素爆发·其二", "Context": "食炎之罚！" },
    { "Title": "元素爆发·其三", "Context": "丹书铁契！" },
    { "Title": "打开宝箱·其一", "Context": "这算是，「偶然所得」吗？" },
    { "Title": "打开宝箱·其二", "Context": "品相卓越！" },
    { "Title": "打开宝箱·其三", "Context": "嗯，让我来估个价。" },
    { "Title": "生命值低·其一", "Context": "得修正错误！" },
    { "Title": "生命值低·其二", "Context": "你犯规…" },
    { "Title": "生命值低·其三", "Context": "什么，有纰漏？" },
    { "Title": "同伴生命值低·其一", "Context": "喂——还是交给我吧！" },
    { "Title": "同伴生命值低·其二", "Context": "判断是…「紧急避险」！" },
    { "Title": "倒下·其一", "Context": "判断…失误了吗…" },
    { "Title": "倒下·其二", "Context": "律法…还有漏洞…" },
    { "Title": "倒下·其三", "Context": "我不能…接受…" },
    { "Title": "重受击·其一", "Context": "麻烦了…" },
    { "Title": "加入队伍·其一", "Context": "这次就算你预约过了。" },
    { "Title": "加入队伍·其二", "Context": "出外勤要另外收费。" },
    { "Title": "加入队伍·其三", "Context": "放马过来。" }
  ],
  "title": "智明无邪",
  "weapon": "法器"
}
