{
  "area": "纳塔",
  "brief": {
    "camp": "特拉洛坎",
    "constellation": "佩链座",
    "birth": "3月23日",
    "cv": {
      "cn": "吕书君",
      "jp": "寺岛惇太&小松昌平",
      "en": "乔尼·罗夸斯妥&多米尼克·卡特兰博内",
      "kr": "朴基旭"
    }
  },
  "constellation": [
    {
      "Id": 1131,
      "Name": "藤典药剂的备制",
      "Description": "{LINK#N11130001}<color=#FFD780FF>「援护射击」</color>{/LINK}命中敌人时，将为伊法恢复6点元素能量。每8秒至多通过这种方式恢复一次元素能量。",
      "Icon": "UI_Talent_S_Ifa_01"
    },
    {
      "Id": 1132,
      "Name": "祈祷弹道的助灵",
      "Description": "伊法处于夜魂加持状态下时，基于队伍中所有角色当前夜魂值的总和超过60点的部分，每1点夜魂值都将使伊法额外获得4点{LINK#N11130002}<color=#FFD780FF>「救援要义」</color>{/LINK}。\n此外，伊法持有「救援要义」的上限提升50点。\n需要解锁突破天赋{LINK#P1132101}<color=#FFD780FF>场中医者视野</color>{/LINK}。",
      "Icon": "UI_Talent_S_Ifa_02"
    },
    {
      "Id": 1133,
      "Name": "与夜谈判的驳词",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11132}空天疾护{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ifa_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1134,
      "Name": "糜烂应体的置换",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11135}复合镇静域{/LINK}</color>产生的固缚风场的持续时间延长至3秒。\n此外，施放元素爆发<color=#FFD780FF>复合镇静域</color>后，伊法的元素精通提升100点，持续15秒。",
      "Icon": "UI_Talent_S_Ifa_03"
    },
    {
      "Id": 1135,
      "Name": "万物同生的共誓",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11135}复合镇静域{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ifa_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1136,
      "Name": "羽结所庇的诺言",
      "Description": "伊法长按进行{LINK#N11130001}<color=#FFD780FF>「援护射击」</color>{/LINK}时，有50%几率发射一枚额外的秘药弹，造成相当于伊法攻击力120%的风元素伤害。该伤害视为普通攻击伤害。\n此外，不处于战斗状态下时，伊法的夜魂加持状态消耗的夜魂值与燃素降低20%。",
      "Icon": "UI_Talent_S_Ifa_04"
    }
  ],
  "description": "来自花羽会的兽医，由衷热爱着与人、动物，以及其他生灵为伴的生活。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000113,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113072, "name": "龙像的无智核", "star": 4 },
    { "id": 101250, "name": "肉龙掌", "star": 0 },
    { "id": 112103, "name": "横行霸者的利齿", "star": 3 },
    { "id": 104355, "name": "「纷争」的哲学", "star": 4 },
    { "id": 113074, "name": "升扬样本·战车", "star": 5 }
  ],
  "name": "伊法",
  "skills": [
    {
      "GroupId": 11331,
      "Id": 11131,
      "Name": "祛风妙仪",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方射击，造成<color=#80FFD7FF>风元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 11332,
      "Id": 11132,
      "Name": "空天疾护",
      "Description": "到好哥们出场的时候了，哥们！伊法唤来咔库库一同战斗。\n施放后，伊法将获得80点夜魂值，并进入{LINK#N11130003}<color=#FFD780FF>夜魂加持</color>{/LINK}状态。夜魂加持状态期间，伊法将在咔库库的帮助下悬浮，进行普通攻击时，将依据点按、长按，转为以不同的方式进行{LINK#N11130001}<color=#FFD780FF>「援护射击」</color>{/LINK}，发射能够为队伍中所有角色恢复生命值的秘药弹。\n\n此外，在夜魂加持状态下，长按施放元素战技<color=#FFD780FF>空天疾护</color>时，伊法将转为进行具有夜魂性质的下落攻击，松开技能时可以中断下落攻击，并维持悬浮状态；在下落攻击过程中落地时，伊法的夜魂加持将会结束。",
      "Icon": "Skill_S_Ifa_01"
    },
    {
      "GroupId": 11339,
      "Id": 11135,
      "Name": "复合镇静域",
      "Description": "向（暂时还没有冷静下来的）敌人发射一枚疗域镇静剂。疗域镇静剂将在命中时炸裂，产生固缚风场，牵引附近的物品与敌人，并造成具有夜魂性质的<color=#80FFD7FF>风元素范围伤害</color>。\n疗域镇静剂命中处于<color=#80C0FFFF>水元素</color>/<color=#FF9999FF>火元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#FFACFFFF>雷元素</color>附着下的敌人时，会为这些敌人施加{LINK#N11130004}<color=#FFD780FF>「镇静标记」</color>{/LINK}效果。",
      "Icon": "Skill_E_Ifa_01"
    },
    {
      "GroupId": 11321,
      "Id": 1132101,
      "Name": "场中医者视野",
      "Description": "伊法处于夜魂加持状态下时，将基于队伍中所有角色当前夜魂值的总和，每1点夜魂值都将使伊法获得1点{LINK#N11130002}<color=#FFD780FF>「救援要义」</color>{/LINK}。救援要义可以提升队伍中附近的角色触发的扩散、感电、月感电反应造成的伤害。",
      "Icon": "UI_Talent_S_Ifa_05"
    },
    {
      "GroupId": 11322,
      "Id": 1132201,
      "Name": "互助救援协议",
      "Description": "队伍中的附近的角色触发「夜魂迸发」时，伊法的元素精通提升80点，持续10秒。",
      "Icon": "UI_Talent_S_Ifa_06"
    },
    {
      "GroupId": 11323,
      "Id": 1132301,
      "Name": "夜域赐礼·集念急救",
      "Description": "在夜魂值耗竭后，伊法将会转而消耗燃素来维持夜魂加持。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·伊法。当前场上角色位于一定高度的空中时，切换伊法登场时触发：伊法将进入夜魂加持状态，并获得32点夜魂值。自己的队伍每10秒可以触发一次夜魂传递。",
      "Icon": "UI_Talent_S_Ifa_07"
    },
    {
      "GroupId": 11325,
      "Id": 1132501,
      "Name": "温敷战术包扎",
      "Description": "在纳塔存在燃素机制的区域时，队伍中自己的当前场上角色或受魂附的龙生命值低于40%时，伊法将消耗10点燃素为其恢复40%生命值。该效果每10秒至多触发一次，在秘境、征讨领域、深境螺旋中无效。",
      "Icon": "UI_Talent_S_Ifa_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "花羽会生活在天空之上，纳塔人都这么说。\n虽然也有腾跃在峭壁之间的悬木人和于山顶遥望星空的烟谜主，但唯有花羽会，是身披云羽、触碰虹彩的空中骑士。\n向上看的感觉很好。没有遮拦，只是一片空旷，人类向往飞翔、向往无忧无虑的渴求得到了最大程度的满足。\n可战火总是在脚下蔓延，呼救声也随之而来。即便是绒翼龙，受伤后，也总是向下落的。\n伊法便是向下看的那位骑士。职责所在，习惯使然，他有了一双善于识别困境的眼睛。\n「人或者动物，总要回到地上去的。」伊法只是笑笑。"
    },
    {
      "Title": "角色故事1",
      "Context": "「人做龙的医生，所以龙就做人的医生。」欧洛伦这么说道。\n伊法一时语塞：「…不是所有听起来对仗的话都有道理。」\n「这样啊…」\n听这小子的语气，还挺遗憾。欧洛伦不是真傻，有时故意说些不合逻辑的话，没准只是想看看伊法有什么反应。伊法虽然心知肚明，但难免又审视起自己的人生来，究竟怎么一步一步走到今天这个境地的呢？\n身边永远不缺令人无奈的事物。做兽医就像开幼儿园，你没法控制一些缺乏理智的生物，只能用尽办法安抚。受了伤会疼，清理伤口会疼，上药会疼，打针也会疼，说真的，如果伊法自己是小猫小狗，估计也不好分辨其中的差异。\n痛了就会大叫、会挣扎，这是生物的本能。失去痛觉就像失去警报，何其危险。\n可能生活也是这样，所以总有悲伤与别离，来提醒你日子还在继续，人、或者龙，都在一年一年地长大。\n做医生就是会遇到这种事，很正常，是职业选择的正常代价，伊法这样安慰自己。\n而与代价相对的，他收到了感谢，收到了人和动物的喜爱，也收到了不少情同兄弟姐妹的「哥们」。\n如果所有快乐与幸福可以抵消掉那些无奈与悲伤，那么一切都算值得。"
    },
    {
      "Title": "角色故事2",
      "Context": "伊法有时觉得，并不是人主动选择了某个位置，而是那个位置自然而然地站上了一个人。\n就像他不记得从什么时候开始，自己成为了那个照顾其他人的存在。邻居小孩会管他叫哥哥，健康或者不健康的龙会跟在他后面呜呜地叫，甚至不少年纪比他大的人都尊称他一声「老师」，让他不胜惶恐。\n这同样让他感到自豪和满足。或许是从内心深处惧怕这份信任的消失，他有时变本加厉地履行职责：给幼龙们做玩具、弹吉他，出诊回来后顺路给邻居们带上几袋新鲜水果，偶尔还给部族里的小孩子们辅导功课。\n时间就像被谁不小心拨弄过一样。明明那段他犹豫是否要做兽医、连爬上龙背都费力的日子仿佛就在昨天，但一转眼，他已经被生活团团围住，成为了顶顶可靠的大人。\n他没有什么不满，甚至十分感激。只是偶尔，部族里的长老提起旧事，他也顺便想起以前的自己。\n有些小孩子也很喜欢听这种老故事。一个嘴角还没擦掉火山蛋糕渣的小哥们听着他以前背不来书的糗事，竟噗噗地笑起来：「伊法哥哥以前也是小弟弟呢！是『伊法弟弟』！」\n已经很久很久没人这样称呼他，伊法有一瞬间的错愕。但很快他又恢复过来，一边找擦脸的手绢一边乐呵呵地说着：「笑什么！你今年多大？」\n「我六岁！」\n「那巧了，我五岁，以后叫你哥怎么样？」"
    },
    {
      "Title": "角色故事3",
      "Context": "如果把远亲都算上的话，伊法有个挺大的家族。他家以盛产兽医闻名，但仔细算算，不做这行的人也不少。换言之，于情于理，伊法不一定非要成为兽医。\n学医是很累的。伊法家几乎只有医书给他做童年读物，而当书上的字和图例像流水一样从他脑子里晃出去时，小伊法愤愤地想：我也不是非要做兽医的！\n而很快，他就过了那段读不进书的时期。不知道是不是因为常年奔走于战场救助病患，伊法父母受深渊影响，身体一直不是很好。虽然还小、但仍然意识到了什么的伊法经常担忧地想：我也不是非要做兽医的…\n然而即便早熟如他，也没能在父母过世前长大。十七岁的伊法参加完父母的葬礼，心里空荡荡的，不知道应该想些什么。\n最终他还是做了兽医。\n或许是为了传承，或许只是惯性使然，他成为了人们口中医术最好、脾气最好、责任心也最强的龙医生。他本人在做出决定后倒是没想很多，战事愈加频繁，繁重的工作反而帮他熬过了一段不太好过的时光。\n时至今日，战争已成过去，在他终于有时间思考人生的时候，人生似乎却不需要他思考太多了。\n每个人都有自己要做的事情呢，他想，希望大家都能开心。"
    },
    {
      "Title": "角色故事4",
      "Context": "若是同情心泛滥，把每一只受过伤的小龙都收养进诊所的话，伊法就只能自己搬到野地里去住了。他很了解自己，一旦开了这个头就很难停下，所以给自己下了个不成文的规定，如非必要、如可避免，不长期收养动物（或人，或其他什么类型的生物）。\n「不行不行…」他两眼一闭，就看不见小动物可怜巴巴的眼神了，「我会帮忙给它找个新家的，但我这里实在是顾不过来。」\n对此事他一向忍耐得很好，所以直到现在也不是很想承认咔库库是个例外。\n「这哥们总是长不大嘛。」伊法找起借口来一套一套，「又小，又圆！会说人话但又不知道自己在说什么…现在放出去可能有危险，再养养看吧。」\n「他就是被讹上了又不好意思认栽。」实话都被欧洛伦说了。\n欧洛伦虽然假装事不关己，在收养咔库库一事上倒也没起到什么好作用。他指着地里被咔库库啄了个遍的菜叶子，向伊法进行无声的控诉。\n伊法找不到托辞，又实在被咔库库黏得紧，最终（看似）不情愿地妥协了，并白给欧洛伦做了一个月快递员以示补偿。\n而纵观此事，共有两个漏洞未被伊法察觉。\n第一，菜地受损一事确有蹊跷。咔库库并不笨，何苦去招惹欧洛伦。一切仅仅是二者沆瀣一气，为了绑架伊法，以达成咔库库成为诊所助手的远大梦想…的第一步：先想办法加入。\n第二，虽然一直以来伊法都认为在路边救助咔库库是自己第一次见到这个圆圆的小东西，但在咔库库的视角里却有着另外一个故事。没人知道的是，咔库库的龙妈妈受过重伤，如果没有伊法的急救，可能根本没有机会诞下这只格外聪明的小龙。咔库库破壳的时候曾经见过伊法的背影，遗憾的是伊法显然不记得了。\n一方面是语言不通，另一方面是没有必要，咔库库并没有试图向伊法传达此事。妈妈后来还是因为旧伤复发离开了，咔库库一只小龙确实很难在野外独自生存。它没见过多少人，只觉得帮助过妈妈的伊法应该是顶顶好的，所以跟着他准没错。如果有一天，可以成为诊所的一员，能够反过来帮助到伊法，这在龙界也将成为一件很了不起的事情。\n于是，现阶段进行到了第二步：得想办法装傻。\n仔细想想，按照伊法总把责任往自己身上揽的性格，没准在知道了咔库库的身世后，会产生莫名其妙的愧疚和责任感。\n这部分就算了吧，咔库库想。要做哥们的话，就得做真诚的、心无杂念的哥们才好。"
    },
    {
      "Title": "角色故事5",
      "Context": "平心而论，伊法觉得自己还挺擅长运动的。他也很擅长和龙们打好关系，很快就通过了飞行试炼。凭借这两项优点，伊法觉得自己应该能在纳塔畅行无阻。\n于是在还没有很多责任缠身时，伊法决定到其他部族拜访一番。\n他在回声之子见到了优秀工匠希诺宁。希诺宁很热心，没说几句话就开始帮伊法设计起医疗器械。后来他才知道，那阵希诺宁正拖欠着玛薇卡的委托，所以凡是和那委托不相关的东西，在她眼里看起来都很有意思。听人说一般情况下很难截住希诺宁，因为她爬山实在太快，伊法感觉自己挺走运。\n悬木人给他的感觉和花羽会很像，大家都神清气爽地在高处生活。钩锁和攀岩的体验很刺激，唯一的遗憾是没能见到大家嘴里那个超级厉害的年轻猎龙人。后来阿乔到访诊所，帮伊法实现了这个愿望，除了阿乔以外大家都很高兴。\n恰斯卡在他出门前说，去流泉之众可以找一个叫玛拉妮的向导。伊法在水上用品店门口转了两圈，除了被鲨鲨冲浪板绊倒以外毫无收获。他干脆自顾自地去参加了冲浪比赛，反而在领奖处碰到了玛拉妮。玛拉妮对他第一次冲浪就荣获第三赞不绝口，伊法觉得这话从当期冠军嘴里说出来算是有些含金量。\n沃陆之邦的水果相当可口，如果没人老想拉他掰手腕就更好了。伊法目测自己胜算不大，就以还得用手行医为借口拒绝了很多邀请。最后，这段旅途以在伊安珊处报了三个月课程为结束，伊法挥挥手道别，一次都没去过。\n烟谜主离花羽会最近，再加上这地方实在神秘，伊法也想不到要去做什么，就打算在回家的路上顺便看看。走在部族里总觉得身后有东西跟着，一转身又什么都没发现。伊法就像追着自己尾巴打转的暝视龙一样，走几步就要回下头，嘀嘀咕咕了一路。\n就在快离开的时候，一声「啊！」的大叫打断了他的脚步。他转身一看，一位浅色头发的少女正叉腰怒指，在他还没反思自己做错了什么时，又有一个人拉起他就跑。\n事情发生得突然，伊法已经记不清细节了。总之他无意间卷入了奶奶追捕孙子的大战，而起因只是因为欧洛伦想练习隐身术所以一直故意站在别人身后，还躲着部族里的长辈们。\n哥们，到底什么是隐身术？有这东西吗？伊法带着这样的疑惑，最终还是做了回好人，平息了黑曜石奶奶的怒火。\n等他一身疲惫地回到家，爸妈都来问他旅途进行得如何。能说的东西太多了，但他那时太累，就只是答道：很开心，交到了很多不错的朋友。\n大家以后总能见面的，他想。"
    },
    {
      "Title": "记录",
      "Context": "几乎每天，伊法都会抽出一点时间将诊疗记录分门别类地整理好。在这难得的安宁时段，他翻阅那些或新或旧的病例，回忆种种以前遇到过的病症。这些都是宝贵的经验，值得分享给需要的同行。\n与此同时，将纸制品按照同一个页角对齐叠好，对伊法来说也是件放松身心的事情。\n这些不是英雄传说，不是珍贵古籍，只是枯燥术语堆砌成的潦草笔记。除了伊法以外，或许不会再有第二个人有兴趣翻开。\n但伊法经常看得入了迷，有时想起诊疗过程中的细节，便随手再添几笔。\n最后，他会把它们物归原位收回柜子里。如果需要，再补充些干燥剂或防虫药。\n这个习惯就这样日复一日地持续着，和草木一同枯荣，和季节一同更迭。"
    },
    {
      "Title": "神之眼",
      "Context": "伊法的诊所到了下午都没开门，大家开始觉得事情不对劲了。\n起初，邻居们只是以为他前一晚出诊留宿在了其他部族，直到有人带着生病的龙来拜访，才发现一个突发高烧，迷迷糊糊前来应门的伊法。\n来人还没开口，伊法已经满嘴嘀咕着没关系没关系，给龙检查起身体来。\n屋漏偏逢连夜雨，药方开到一半，又有人冲进来，说是烬城方向发现深渊侵袭，需要医生前去救治受伤的绒翼龙。\n伊法于是又嘀咕着没关系没关系，跟随那名骑士去往前线。\n就这样折腾了一通，当夜伊法喝下邻居拿给他的药，昏睡了一整天才醒。醒来后满身虚汗，他摸索着想要找点水喝，倒是在床头柜上摸到了一枚神之眼。\n因为发高烧的缘故，伊法的记忆有些模糊。在他看来，这一次和他平日出诊并无区别，他也不是第一次带病工作，确实想不起自己到底做了什么特别的事，才让上天觉得他需要现在、立即拥有一枚神之眼。\n对此，众人有很多不同的理解。部族首领觉得这是对他忘我工作的嘉奖，隔壁奶奶觉得这是对他牺牲精神的补偿。说是牺牲精神有点过了，伊法连连摆手。\n有个看着很早熟的小大人说，伊法哥哥，听说风能将人们吹到一起，所以这是神明在告诉你，人在困难时是可以依赖同伴的。说得很有道理，伊法没有反驳，但情况紧急时并无其他办法，他只是做了下意识应该做的事。\n这种东西是讨论不出答案的，或许老天只是觉得他体温太高了需要用风吹一吹也说不定。伊法摇摇头，神之眼这件事就算翻篇了。\n他平时的确不怎么用得到神之眼，至少在咔库库出现之前是这样。咔库库来了之后，无论如何都非要带着他飞，边飞还要边大叫：「再高一点，哥们！」\n这种时候，神之眼总能派上大用场。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "<color=#37FFFF>伊法：</color>你好，我是来自「花羽会」的兽医，名叫伊法。你可能已经从其他人那里听说过我了，不过没关系，无论印象如何，我们都可以从零开始做朋友嘛。\n<color=#37FFFF>伊法：</color>对了，还有这位…这位是咔库库助理，是龙，也是医生，希望你们相处愉快。\n<color=#37FFFF>咔库库：</color>幸会啊，哥们！"
    },
    { "Title": "闲聊·休息", "Context": "哎，世界上哪有那么多一劳永逸的好事。休息够了就动起来吧。" },
    { "Title": "闲聊·零食", "Context": "一闲下来总想吃点什么…我有糖、水果和肉干，要来点吗？" },
    { "Title": "闲聊·叫声", "Context": "你有听到动物的叫声吗？…唔，难道是我听错了…" },
    {
      "Title": "下雨的时候…",
      "Context": "小心，咔库库可能会甩你一身水…不过转念一想，反正都在淋雨了，躲不躲也没什么差别。"
    },
    {
      "Title": "打雷的时候…",
      "Context": "你知道吗，有不少龙害怕打雷呢。每次都要解释好久才能安抚它们，怪好玩的。"
    },
    { "Title": "下雪的时候…", "Context": "呜哇，冷风吹得睁不开眼…还是先别飞了。" },
    { "Title": "刮大风了…", "Context": "在帽子被吹走和脖子被勒住之间只能二选其一呢。" },
    {
      "Title": "早上好…",
      "Context": "早上好。不是我想起这么早的，只是再不起床，留在诊所里的病患们会饿得大叫。"
    },
    { "Title": "中午好…", "Context": "巧啊，我正准备去吃午饭，要一起吗？" },
    {
      "Title": "晚上好…",
      "Context": "晚上我一般习惯待在家里，如果有紧急病患，会比较容易找到我。没有意外发生的话，那就好好休息。"
    },
    { "Title": "晚安…", "Context": "晚安。明天肯定有想不到的新事情要忙，早些休息吧。" },
    {
      "Title": "关于伊法自己·朋友",
      "Context": "我朋友还算挺多的吧，有一些会让我头疼，有一些能缓解我的头疼，还有一些在这两者之间摇摆。挺好的，他们都是很不错的朋友。"
    },
    {
      "Title": "关于伊法自己·满足",
      "Context": "不知道其他人是否如此，反正我在被需要时是会产生满足感的。人的一生可能就是这样被一点点填满的吧，要是大家都能找到让自己感到充实的事物就好了。"
    },
    {
      "Title": "关于我们·提醒",
      "Context": "<color=#37FFFF>伊法：</color>接下来的行程都安排好了？身体状态如何？东西带齐了没？\n<color=#37FFFF>伊法：</color>嗯，你看起来精神不错，派蒙也吃饱了，好像确实准备妥当…不过稍等，还是让我再确认一下…\n<color=#37FFFF>咔库库：</color>不会吧哥们！"
    },
    {
      "Title": "关于我们·确认",
      "Context": "你和我认识这么久，会觉得我有时太啰嗦，或者关怀过度了吗？不会吗？这样正好？呼…那就好。可能因为我总是跟不会说话的动物打交道，所以无论什么都得多次确认才放心。你不会觉得烦就行。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "这玩意儿还挺好用的呢。有时候龙飞累了，我会让风托住它们一会儿。悄悄地，不要被发现。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "用食物「哄骗」小动物这招确实很好用，但用多了之后它们就会得寸进尺，甚至养成坐享其成的坏习惯。所以能讲道理时，我还是愿意尽量让它们明白事物的原理，比如掉进陷阱就会摔伤、乱吃东西容易中毒。\n虽然需要额外费些功夫，但我觉得是值得去做的事情。更何况，有时动物其实比人更聪明呢。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "只要愿意用心观察，就会发现世界上有趣的东西多着呢。要是时间允许，我可以盯着大自然看一整天。可惜啊，工作总是会自己找上门来。"
    },
    {
      "Title": "关于卡齐娜…",
      "Context": "能看出卡齐娜非常喜欢龙。她如果潜心学习，应该可以成为一名不错的龙医生。不过她已经是位了不起的战士了，就不必分心来做我的学生了。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "我可喜欢和希诺宁聊天了，她总有很多了不起的好点子。虽然有时她会因为更重视功能造出看起来很震撼的工具，但我觉得，「看起来震撼」也是功能的一种。"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "严肃讨论，阿乔算是生物吗？\n反正之前它来看病，我研究了好一阵也没看出哪有问题，就跟基尼奇说：「照着它脑门多拍拍，拍到正常运转就行了。」\n阿乔听完这话马上就没事了，你说巧不巧。"
    },
    { "Title": "关于恰斯卡…", "Context": "调停人的工作很重要，她能治我治不好的「病」。" },
    {
      "Title": "关于欧洛伦·别想太多",
      "Context": "他这人想法很怪的。和他交往不用思考太多，反正也想不明白。\n总之他心思不坏，会用特别的方式关心身边的朋友，认识久了你就知道了。"
    },
    {
      "Title": "关于欧洛伦·很想知道",
      "Context": "…虽然已经习惯了，但有时还是很想钻进他的脑袋里，看看他每天到底都在想些什么！"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "奶奶…奶奶很厉害的，睡衣的花样也多，哈哈…\n为了不卷入额外的麻烦，一般黑曜石奶奶叫我跟欧洛伦转达什么，我就转达什么，一字不多一字不少。有些事情，知道的越少越好，不然要和她孙子一起吃脑瓜崩。"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "有次遭遇紧急出诊，火神大人提出可以载我一程。真的很疯狂，哥们，要在头晕目眩的状态下给龙清理伤口…在那之前我都不知道自己可以做到这种程度，人的潜能就是这样被开发的。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "你是说万一这位先生生病了，希望我能多关照下？欸，这归我管吗？\n嗯…但既然是咔库库的新哥们…那好吧，我试试看咯。"
    },
    {
      "Title": "想要了解伊法·其一",
      "Context": "<color=#37FFFF>伊法：</color>诊所门口的板子不是我自己画的。真的，你相信我。\n<color=#37FFFF>咔库库：</color>哈哈！"
    },
    {
      "Title": "想要了解伊法·其二",
      "Context": "其实我也不确定咔库库究竟是什么时候学会说第一句人话的。只记得某天凌晨听到它大叫「太阳晒屁股了，哥们！」…早上五点就这样醒来，真的很令人震惊。"
    },
    {
      "Title": "想要了解伊法·其三",
      "Context": "飞行试炼我早就通过了，理论上可以叫任何一只绒翼龙来帮我，不过自从咔库库来了，它就不太愿意让我再去找别的龙。也行吧，虽然咔库库还小，但既然它觉得自己能行，那我就愿意信任它。"
    },
    {
      "Title": "想要了解伊法·其四",
      "Context": "如果可以，我希望自己是能给大家带来安全感的人。能被人信赖很难得，可不是谁都能做到的。"
    },
    {
      "Title": "想要了解伊法·其五",
      "Context": "做兽医挺好的。虽然总有别离，但我从不后悔自己的职业选择。小动物就跟小孩子一样，有时难以沟通又很爱惹麻烦，但对我来说，他们都是值得守护的未来。"
    },
    {
      "Title": "伊法的爱好…",
      "Context": "花羽会里喜欢唱歌的人还挺多的，我偶尔也写写歌词弹弹琴，是个调节心情的好办法。"
    },
    {
      "Title": "伊法的烦恼…",
      "Context": "<color=#37FFFF>伊法：</color>好像没有什么严重到非解决不可的烦恼…哦，希望咔库库以后能学点更有用的话。\n<color=#37FFFF>咔库库：</color>你在胡说什么？"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "新鲜水果是最好的，既能充饥又能解渴，切下来的小块正好喂给咔库库。"
    },
    { "Title": "讨厌的食物…", "Context": "新鲜水果是很好的，但放在菜里就有点…就不能直接吃吗？" },
    {
      "Title": "收到赠礼·其一",
      "Context": "<color=#37FFFF>咔库库：</color>交给我吧，哥们！\n<color=#37FFFF>伊法：</color>你这小东西倒是抢上了。好吧好吧，分你一半。"
    },
    { "Title": "收到赠礼·其二", "Context": "很好吃，我去拿点果汁，你想喝哪种？" },
    {
      "Title": "收到赠礼·其三",
      "Context": "<color=#37FFFF>咔库库：</color>真的假的？哥们，瞧瞧你做的…\n<color=#37FFFF>伊法：</color>不不，能吃就很好了。谢谢你，哥们。"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐！祝你身体健康，永远年轻。\n虽然时间的洪流不可阻挡，但可以保持心态上的年轻嘛，更何况心情不好也是会影响健康的。来，今天就忘记烦恼，找些轻松愉快的事情做吧。\n对了，有什么喜欢的音乐吗？我弹给你听。"
    },
    { "Title": "突破的感受·起", "Context": "是热身运动吗？" },
    { "Title": "突破的感受·承", "Context": "自己身体健康才有精力照顾别人，对吧？" },
    {
      "Title": "突破的感受·转",
      "Context": "越是不常用的枪械越要重视保养。哎呀，瞧我在说什么呢，哥们。我是医生，非必要情况是不会动枪的。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "<color=#37FFFF>伊法：</color>谢啦，哥们！不必客套，有事随时叫我！\n<color=#37FFFF>咔库库：</color>随时叫我，哥们！"
    },
    { "Title": "元素战技·其一", "Context": "走吧！" },
    { "Title": "元素战技·其二", "Context": "注意风向！" },
    { "Title": "元素战技·其三", "Context": "<color=#37FFFF>咔库库：</color>飞啦！" },
    {
      "Title": "元素战技·其四",
      "Context": "<color=#37FFFF>咔库库：</color>哎呀！哎呀！\n<color=#37FFFF>伊法：</color>加油！"
    },
    { "Title": "元素爆发·其一", "Context": "小心为妙！" },
    { "Title": "元素爆发·其二", "Context": "好聚好散！" },
    { "Title": "元素爆发·其三", "Context": "想跑？没门！" },
    { "Title": "打开宝箱·其一", "Context": "厉害，亏你能找到这个。" },
    { "Title": "打开宝箱·其二", "Context": "今天是幸运日啊。" },
    { "Title": "打开宝箱·其三", "Context": "拿不下的话我叫咔库库帮你。" },
    { "Title": "生命值低·其一", "Context": "呼吸不畅…" },
    { "Title": "生命值低·其二", "Context": "我再坚持下…" },
    {
      "Title": "生命值低·其三",
      "Context": "<color=#37FFFF>咔库库：</color>伊法，伊法！\n<color=#37FFFF>伊法：</color>知道了知道了…"
    },
    { "Title": "同伴生命值低·其一", "Context": "来了。" },
    { "Title": "同伴生命值低·其二", "Context": "快做紧急处理。" },
    { "Title": "倒下·其一", "Context": "战争还没结束吗…" },
    { "Title": "倒下·其二", "Context": "抱歉，没帮上忙…" },
    { "Title": "倒下·其三", "Context": "医者的遗憾…" },
    { "Title": "普通受击·其一", "Context": "别吧…" },
    { "Title": "重受击·其一", "Context": "不会吧哥们！" },
    { "Title": "重受击·其二", "Context": "嘶…就不能对我温柔点？" },
    { "Title": "加入队伍·其一", "Context": "要出远门？" },
    { "Title": "加入队伍·其二", "Context": "急救用品都准备好了。" },
    { "Title": "加入队伍·其三", "Context": "预祝我们一路顺风。" }
  ],
  "title": "蔚风引灵",
  "weapon": "法器"
}
