{
  "area": "纳塔",
  "brief": {
    "camp": "纳茨卡延",
    "constellation": "鼠兔座",
    "birth": "4月22日",
    "cv": { "cn": "静宸", "jp": "久保百合花", "en": "克里斯汀·麦奎尔", "kr": "孙仙荣" }
  },
  "constellation": [
    {
      "Id": 1001,
      "Name": "晶片，也是一种宝石",
      "Description": "卡齐娜搭乘或脱离<color=#FFD780FF>冲天转转</color>时，将获取附近的结晶反应产生的晶片。\n此外，队伍中的角色获取晶片或触发月结晶反应时，将为卡齐娜恢复3点元素能量，每5秒至多通过这种方式恢复一次元素能量。",
      "Icon": "UI_Talent_S_Kachina_01"
    },
    {
      "Id": 1002,
      "Name": "不能少了…冲天转转",
      "Description": "卡齐娜施放<color=#FFD780FF>现在，认真时间！</color>时，将恢复20点夜魂值；若施放时场上没有卡齐娜自己的<color=#FFD780FF>冲天转转</color>，则进入夜魂加持状态并召唤冲天转转。",
      "Icon": "UI_Talent_S_Kachina_02"
    },
    {
      "Id": 1003,
      "Name": "改良型·平衡稳定器",
      "Description": "<color=#FFD780FF>出击，冲天转转！</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kachina_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1004,
      "Name": "敌人越多，越要小心",
      "Description": "<color=#FFD780FF>现在，认真时间！</color>的超级钻钻领域中，存在的敌人数量为1/2/3/4名或更多时，领域中的队伍中当前场上角色的防御力提升8%/12%/16%/20%。",
      "Icon": "UI_Talent_S_Kachina_03"
    },
    {
      "Id": 1005,
      "Name": "迄今为止，所有收藏",
      "Description": "<color=#FFD780FF>现在，认真时间！</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Kachina_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1006,
      "Name": "这一次，我一定要赢",
      "Description": "队伍中自己的当前场上角色的护盾因任何原因被替换或摧毁时，卡齐娜将造成相当于她的防御力200%的<color=#FFE699FF>岩元素范围伤害</color>，该效果5秒内至多触发一次。",
      "Icon": "UI_Talent_S_Kachina_04"
    }
  ],
  "description": "纳茨卡延的年轻战士，受赐古名「乌沙博蒂」。善良执着的少女，在挫折中不断成长。",
  "elePrefix": "神之眼",
  "element": "岩",
  "id": 10000100,
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113065, "name": "过熟的火榴果", "star": 4 },
    { "id": 101249, "name": "青蜜莓", "star": 0 },
    { "id": 112106, "name": "龙冠武士的金哨", "star": 3 },
    { "id": 104355, "name": "「纷争」的哲学", "star": 4 },
    { "id": 113060, "name": "残火灯烛", "star": 5 }
  ],
  "name": "卡齐娜",
  "skills": [
    {
      "GroupId": 10031,
      "Id": 11001,
      "Name": "嵴之啮咬",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方突进，对路径上的敌人造成伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 10032,
      "Id": 11002,
      "Name": "出击，冲天转转！",
      "Description": "和超可靠的冲天转转一同战斗！\n召唤「冲天转转」；长按施放时，卡齐娜将召唤并搭乘冲天转转。\n施放后，卡齐娜将获得60点夜魂值并进入夜魂加持状态。\n\n<color=#FFD780FF>夜魂加持·卡齐娜</color>\n冲天转转的各种行为将消耗夜魂值。\n夜魂值耗尽时卡齐娜的夜魂加持将会结束。\n\n<color=#FFD780FF>冲天转转</color>\n能够独立存在，或是由卡齐娜搭乘操控。冲天转转存在时，卡齐娜的元素战技「出击，冲天转转！」将替换为搭乘或脱离冲天转转。\n·冲天转转独立存在时，将间歇性冲击地面，基于卡齐娜的防御力，造成具有夜魂性质的<color=#FFE699FF>岩元素范围伤害</color>；\n·卡齐娜搭乘冲天转转时，能操控冲天转转快速移动、攀爬，并在进行普通攻击时冲击地面，基于卡齐娜的防御力，造成具有夜魂性质的<color=#FFE699FF>岩元素范围伤害</color>。\n\n冲天转转将在卡齐娜的夜魂加持结束时消失，被视为岩元素创造物；同时只能存在一个卡齐娜自己的冲天转转。\n\n<i>「冲天转转」只是看着像陀螺，其实是能破开坚固岩石的钻头。</i>",
      "Icon": "Skill_S_Kachina_01"
    },
    {
      "GroupId": 10039,
      "Id": 11005,
      "Name": "现在，认真时间！",
      "Description": "冲击大地，基于卡齐娜的防御力造成<color=#FFE699FF>岩元素范围伤害</color>，并产生超级钻钻领域。\n超级钻钻领域能提升冲天转转的攻击范围与搭乘冲天转转时的移动速度。\n\n施放时，若场上存在卡齐娜自己的冲天转转，则将其召唤至身边。\n\n<i>就像是紧张的人上台表演可以把观众想象成木偶，卡齐娜需要把对手想象成最好的宝石矿。可以带回家囤着那种。</i>",
      "Icon": "Skill_E_Kachina_01"
    },
    {
      "GroupId": 10021,
      "Id": 1002101,
      "Name": "山的回声",
      "Description": "队伍中的附近的角色触发「夜魂迸发」后，卡齐娜的<color=#FFE699FF>岩元素伤害加成</color>提升20%，持续12秒。",
      "Icon": "UI_Talent_S_Kachina_05"
    },
    {
      "GroupId": 10022,
      "Id": 1002201,
      "Name": "坚岩之重",
      "Description": "<color=#FFD780FF>冲天转转</color>造成的伤害提升，提升值相当于卡齐娜的防御力的20%。",
      "Icon": "UI_Talent_S_Kachina_06"
    },
    {
      "GroupId": 10023,
      "Id": 1002301,
      "Name": "夜域赐礼·团结炉心",
      "Description": "在夜魂值耗竭后，卡齐娜将会转而消耗燃素来维持夜魂加持。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·卡齐娜。当前场上角色处于冲刺、攀爬或是特定天赋赋予的移动状态下，或是位于一定高度的空中时，切换卡齐娜登场时触发：卡齐娜将进入夜魂加持状态，搭乘<color=#FFD780FF>冲天转转</color>登场，并获得30点夜魂值。自己的队伍每10秒能触发一次夜魂传递。\n\n此外，位于纳塔地区时，卡齐娜搭乘<color=#FFD780FF>冲天转转</color>时攀爬消耗的体力降低90%。",
      "Icon": "UI_Talent_S_Kachina_07"
    },
    {
      "GroupId": 10025,
      "Id": 1002501,
      "Name": "晶焰之祝",
      "Description": "在纳塔存在燃素机制的区域时，与部分采集物交互能恢复20点体力。此外，在小地图上显示周围的<color=#FFD780FF>纳塔区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Kachina_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "像「回声之子」的其他孩子一样，憨态可掬的嵴锋龙、山脉深处挖出的闪亮宝石、长辈间口口相传的英雄故事陪伴卡齐娜成长。\n她熟悉山间道路，擅长寻觅深埋于地底的矿藏，闲暇时常常和大家一起，跑去唱片艺人们灌制音乐的工作室，踩着节奏随性跳舞。\n磕碰总是难免的，卡齐娜也会因为疼痛而落泪，不过在其他孩子还没有从痛楚中缓过劲来的时候，她就已经抹去眼泪，重新站了起来。\n在旁人眼中，她当然是个好孩子，可卡齐娜不太明白这样平凡的自己为什么会被赐予古名「乌沙博蒂」。\n自己身上究竟有哪一部分契合了这伟大名字中的坚强之意呢？幼小的卡齐娜还不明白。\n不过既然得到如此殊荣，自己就有义务参加「归火圣夜巡礼」。更何况，从巡礼中凯旋，跻身于传说英雄之列，是包括卡齐娜在内每一个纳塔战士的心愿。\n虽然经历了数次失败，不仅自己难过不已，面对队友们失望的眼神卡齐娜更是抬不起头来，但她仍会抹去眼泪，重新站起来。\n可是已经失败了好几次的自己真的能在「归火圣夜巡礼」上胜出吗？奋力战斗着的她心底有些迷茫。"
    },
    {
      "Title": "角色故事1",
      "Context": "「归火圣夜巡礼」的预报名表上除了必需的个人信息，还有一页非必填附录，包括且不限于喜好与个人经历等条目，原本是为宣传人员制作物料方便而设，但热门选手的信息根本不需要通过这种方式获取，早就传得到处都是，渐渐地这张附录也就不被人当回事了。似乎只有卡齐娜每次都会认真地填写附录上的每一条。\n「个人爱好：跳舞。」\n回声之子的成员或多或少懂得一些舞步，在纳塔其他部族的刻板印象中，舞蹈是回声之子血脉里的一种天赋。只要音乐响起，纳茨卡延的孩子就会不自觉地摇摆身体。不过卡齐娜的确特别擅长舞蹈，小小的她晃动起自己的四肢时从不慌乱，跟着节奏转换重心的动作就像鳍游龙的泳姿一样丝滑。波蒂莉姐姐夸过她很多次，而波蒂莉姐姐并不是一个爱奉上赞美的人，其实卡齐娜非常想把这点也写上去，好证明自己不是没有内容可写，但她担心这样会显得自己有些骄傲，也就作罢了。\n另一个爱好，她犹豫了很久，最终也没有落笔。\n挖掘。\n令她不好意思的是，和回声之子的大多数成员一样，自己最喜欢的活动是在矿道里挖来挖去。每次在黝黑的矿道中发现矿脉，总会有一股温馨的感觉流过心头。回声之子的成员们能懂这份温馨，但把挖掘矿藏写在个人爱好这一栏里只会显得她缺乏个性。\n「我真是没什么优点。」她有点想叹气。\n下一条是最亲近的人。\n「爸爸、妈妈、阿尤…」她首先填上了自己的家人。\n除了给予卡齐娜爱与温柔的父母，她最亲近的就是自己的嵴锋龙伙伴阿尤了。她第一次尝试独立挖掘时，陪在她身边的是阿尤。听爸爸妈妈讲传说故事时，到处捣乱、在她身后拱来拱去的也是阿尤。想起它，卡齐娜不禁微笑。\n她还想在行间补上其他的名字，比如始终用笑容鼓励自己的玛拉妮，比如经常在她最窘迫的时候伸出援手的基尼奇，比如部族里的帕加尔叔叔…但是这么多人，没法全塞进格子里，她只能作罢。\n好不容易写完，将附录交给工作人员时，对方很诧异这个小个子女孩居然真的填满了表格上的每一条。\n「附录不填也没关系的。」工作人员开玩笑说。\n「没关系，我想认真对待我能做好的事。」她这样回答。"
    },
    {
      "Title": "角色故事2",
      "Context": "回声之子与嵴锋龙共生的历史比卡齐娜爷爷的爷爷年纪还要老。人们习惯于和嵴锋龙一道工作、生活，建立伙伴关系。\n这意味着对回声之子而言，龙不同于生杀由人主宰的牲畜，也不同于喜怒由人牵制的宠物，它们拥有与人类平等的地位。\n大多数嵴锋龙与人结缘都是出于自愿，就像阿尤和卡齐娜这样。\n嵴锋龙们的巢穴与回声之子的聚落相距不远，因为住得近，人与龙时时碰面，大家都把它们当作亲切的邻居，偶尔遇见也不会觉得奇怪。\n曾经有一阵子，年幼的卡齐娜经常在去矿区的岔路口遇见一只壮实的小嵴锋龙。对卡齐娜来说，这些憨厚的邻居是值得问候的存在，于是每一次她都会对它说声「你好」。\n时间久了，小嵴锋龙似乎记住了她，慢慢地她开始在越来越多的场合遇到它。去野外空地练习跳舞的时候，去采颗粒果的时候，去河里摸鱼的时候，次数多了，她们一人一龙不仅会彼此致意，有时还互赠礼物。\n赢得这头小嵴锋龙的友谊如此简单，卡齐娜不需要费心向它证明自己的价值，也不需要为它提供独特的报酬，她们只是相处自在所以常在一处。\n直到某一天，小嵴锋龙自然地跟着卡齐娜来到了她的家，从此成为了卡齐娜一家的伙伴，并得到了卡齐娜赠予的名字「阿尤」。这一切都是顺理成章，就像鱼注定生活在水中，鸟注定飞翔在空中一样自然。\n此后阿尤保持了它对朋友一贯的忠诚与友爱，不像一些和卡齐娜一道长大的玩伴，他们在卡齐娜多次于「归火圣夜巡礼」中失败时毫不犹豫地远离她，甚至冷嘲热讽。而阿尤始终顶着那一身尖锐的角，坚定地站在卡齐娜身边，从不动摇。"
    },
    {
      "Title": "角色故事3",
      "Context": "「乌沙博蒂」这个古名的含义是坚强，卡齐娜起初并不认为自己配得上这个充满荣誉感的古名。\n查阅古老的织物，得知持有这个名字的英雄们都是怎么样的人之后，她更加困惑了。\n他们有的拥有强大的力量，不论面对怎样的阻碍都能始终保持气魄，为后世景仰；还有的在残酷的生存环境中依然保持了高尚的品格，凭一己之力守卫家园，坚守职责直至逝去。转过头看看自己，她觉得自己既不像沃陆之邦的勇士们那样有力气，也不像花羽会的骑士们那样机敏，尽管她不愿表现得弱小可欺，但总是被看轻甚至贬低导致她常常哭鼻子。\n「坚强的人会像我这样动不动就哭吗？」\n自己和坚强这个词实在相距太远，她得出这么一个结论后，很是沮丧了一阵，甚至在抑郁的气氛中沉溺了许久，但很快，她放弃了这种情绪。不是因为她通过训练变成了厉害的战士，也不是因为她想通了什么道理，家人和朋友的确给予过关怀，不过她如此选择更多是习惯使然。\n不管跌得有多惨，得先站起来再说。\n年纪更小的时候，每次跌倒，别的孩子还在哇哇大哭，卡齐娜就已经先站了起来。伤口还在作痛，泪珠还在啪嗒啪嗒地掉，这些都是肉体的本能反应，但她显意识中觉得自己应当站起来，去看看害自己跌倒的小石子，然后再接着哭。\n现在也依然如此，面对似乎无望的未来，她强烈地恐惧着、失落着，甚至因为她年纪太小，还不懂得隐藏自己的情绪，所有负面的念头都呈现在脸上，但卡齐娜依然会抽抽噎噎地顶着一张大花脸重新站起来，继续练习，继续向前。\n她把这一点理解成扛揍，不过用更擅长表达、更成熟的帕加尔叔叔的话来说：\n「人虽然弱小，却还是有勇气面对残酷的世界，人的伟大正是在这个过程中显露的。」\n或许卡齐娜的确很坚强。"
    },
    {
      "Title": "角色故事4",
      "Context": "从「夜神之国」回来后，部族中的其他家庭看待卡齐娜一家的目光似乎有所变化。\n一些没有和他们打过招呼的人，在遇到卡齐娜一家时开始主动致意。从前那些碰面也只是聊聊天气的泛泛之交，如今主动和他们一家走动起来。\n无论卡齐娜在场或者不在场，大家聊天的话题总是有意无意地落到她身上。他们称赞卡齐娜的勇敢与坚强，从阿尤一路夸到她的耳朵。这双与众不同的耳朵原本只被当作常见的「返祖现象」，现在成了卡齐娜天生异人的证明。\n经历了那么多挫折，最终成功归来的她无疑是励志的最佳代表。她经历过的种种失败被视作伟业的注脚，淹没于赞美声中。\n卡齐娜觉得有点不太对劲，她的失误和眼泪好像被大家忽视了，明明它们真实地存在过，却被成功的光芒所掩盖。\n别人可以忘记她经历了数次失败，但她自己无法忘记也认为自己不该忘记。\n卡齐娜一直觉得自己和那些屡战屡胜的英雄无法相比，这一次能够凯旋也和朋友们的支援脱不开关系，她根本不可能在别人的赞美声中突然变成他人口中那个理想化的形象。\n她还是沮丧时会忍不住流泪的卡齐娜，她依然想做那个一直向前，跌倒就不断尝试站起来的卡齐娜。\n「不被打倒确实是坚强的一种体现，在鲜花与掌声中守住自己或许也能被称作坚强。」\n在卡齐娜的心中，「乌沙博蒂」这个名字又多了这样一条注解。"
    },
    {
      "Title": "角色故事5",
      "Context": "每个纳茨卡延的孩子都听过关于原矿和宝石的寓言，卡齐娜的父母也在她睡前讲述过一个类似的故事。\n在原矿还没有被回声之子挖掘出来的时候，它静静地躺在山峦深处，与岩壳和泥浆共眠。\n起初，它并不知道自己拥有成为宝石的潜质，只是忍受着漫长的黑暗与孤独，它也不称自己为宝石。\n「我就是一块平平无奇的石头。」它是这么想的。\n直到大风吹开浮土、河流冲走泥沙、地震劈开岩层，回声之子的凿子把它从山的深处刨出来，那时的它依然尚未意识到某种光辉灿烂的东西就蕴藏于自己的石之心中。\n忍受粉碎与打磨的时候，原矿感觉到巨大的疼痛，凿子和砂轮带走了它身上许多部分，平庸的壳被剥走，代表怯懦的花纹被磨去，这个过程在回声之子的眼中充满美与喜悦，但原矿感受到的是无所适从，它流着泪问凿子和砂轮：\n「我为什么要经历这些？」\n是为了让你显露出宝石本质。\n不过这话没有被说出口，不像原矿，凿子和砂轮参与了无数次的磨砺，见证了许多宝石初绽光芒的时刻，它们只是静默无言。\n待到最后的工序完成，从他人的眼里，原矿才最终看到自己的宝石样貌。\n独自行走在夜神之国时，卡齐娜不停地回想这个故事，她记得当时自己问父母接下来呢，宝石应当是什么样貌？但夜神之国的冰冷让她的记忆模糊，卡齐娜想不起寓言的后续了。但好在与父母的回忆给了她一些温暖，灵魂的火焰得以继续燃烧，她决定停止自问，不论自己是凿子下碎裂的劣等矿石，还是蕴藏希望的宝石，都要继续前行，她还有许多事没有做好，许多人没有再见。\n回到阳光下的那一刻，看着伸出手的旅行者，她想自己知道宝石们应当是什么样的了：\n拥有坚硬的结构，能在绝境中撑起天地。\n拥有不灭的希望，能够照亮漆黑的世界。\n现在，她已从「归火圣夜巡礼」中凯旋并证明了自己。这一天终于到来，她被人以仰慕的眼光注视，给他人带去了信念和勇气。火神大人告诉她，卡齐娜这个名字会被烟谜主绘入旗帜，作为纳塔英雄史诗的一部分，汇入地脉，成为不灭的传说。\n眼泪与勇气最终熔铸出了名为卡齐娜的宝石。"
    },
    {
      "Title": "「乌沙博蒂」之旗",
      "Context": "我们诵念先祖的名，我们高唱英雄的名。\n继承古名「乌沙博蒂」的勇士，我们记录并编织他们的话语。\n第一卷金线献给首先创造此名的持剑者，一个其貌不扬、身高与孩童相近的女子。\n她曾经以双手托住坍塌的山崖，用双肩扛起一整个部族的人民。\n她的思维与精神之高大数倍于纳塔有史以来体型最魁梧的战士。\n这位英雄的生命之火早早燃尽。而她弥留之际仍放肆欢笑，余音洪朗有如大河决堤。\n哪怕呼吸停止，心跳平息，编织者们听到涛声仍不断从她干瘪的身体中传出，七夜之后才散去。\n第二卷银线献给将此名从概念之河中再度捞起的持盾者，他一生中从未把盾放下。\n尽管他本人瘦削如一根苇草，却同盾一道坚守战斗经年，任时间冲刷，从不动摇。\n他的肉体同盾一样沉默寡言，而灵魂时常于战场上怒吼。\n他的骨灰瓮中，灰烬仍试图凝结并最终撑破陶罐，众人于是宣告他无法被纳入狭小的坟冢。\n最终，他的躯体被洒入群山之间，晶莹的灰砾与岩壁碰撞发出雷鸣般的回响。\n第三卷苇线献给失落在层层叠叠的旗帜之间的佚名者，历史匿藏了他们的事迹。\n如非大灵揭示，我们难以看清他们留下的血泪之痕。\n英杰的终局已然归于宁静，我们衷心祈祷他们是在幸福与满足中燃尽了自我。\n第四卷线用龙的羽丝织成，献给使此名再度于「归火圣夜巡礼」上空高扬的持矛者。\n在夜神的国度中，她与永恒战斗的英雄之灵同行，遍历暗蚀，得胜凯旋。\n泪水无损于「乌沙博蒂」的光辉，她的归来与新时代的开启紧密相连。\n我们诵念先祖的名，我们高唱英雄的名——\n「谁敢以骨为墙垣，屹立不倒，逼视太阳，谁就被托付给永恒。」\n「恐惧应当恐惧我，因我身如烈火，注定熔蚀卑琐，铸为碑文。」"
    },
    {
      "Title": "神之眼",
      "Context": "那是第一次「归火圣夜巡礼」结束后的事。卡齐娜的第一次巡礼以失败告终，赛前的巨大期待落空，她的能力被旁人怀疑，更痛苦的是，她开始难以抑制地怀疑自己。\n说不定大灵也有看错人的时候？自己果真能像诗中所言「熔蚀卑琐」吗？又或者自己才是该被熔蚀的那种平庸小孩吧。\n就是在这时，卡齐娜重新发现了挖掘这件事对她的意义。\n她一直都喜欢钻入山峦深处，寻找那些有价值的事物，但这次，她不再是为某种目标而挖。她顶着钻子一直往前，就好像只要这样下去，失落和悲哀就不会在她的心上钻孔，而是变成她手里的钻子，一路钻进山的心脏。\n她感觉自己可以这样一直在黑暗中前进，有时甚至还会挖到好东西，比忍受怀疑和失败幸福多了。但在地上的世界，那场巡礼不会被抹去，失败随着时间一同前进，是卡齐娜身上抹不掉的戳。无论是躲在黑暗中，还是站在阳光下都很沮丧，一定要相比的话，前者更痛苦。因为失败这两个字一直回荡在脑海中，比为「归火圣夜巡礼」训练而流泪流汗更令人难过。\n纳塔人之间有这么一种说法，回声之子是一群固执的人，他们一生都要像嵴锋龙头顶的角，柔软却尖锐，永远向前撞。就像这句话说的那样，卡齐娜的脑海中似乎没有停滞不前的选项，她只懂得前进。\n或许天注定自己无法成为高大伟岸的英雄，只能以缓慢的脚步一次又一次尝试挪动着前行吧。\n当然她还不理解的是，挺胸抬头、高喊着必胜向前冲固然是令人向往的姿态，绷紧面孔、咬起牙关迈着沉重的步伐一点点挪动也是了不起的姿态。\n在地下的那些时间里，她在想的就是这样的事。\n与此同时，她时不时会挖到一些有趣的东西。\n比如神之眼。\n得到属于自己的神之眼时，她当然是喜悦的，不过类似的激动她已经历过一次，就在得到「乌沙博蒂」这个古名的时候。\n神明或者大灵的认可不代表她一定会成就什么宏伟的事业，这一点她已经从现实中学到了，不过她还没有学到的是：\n在英雄们的传说初具雏形的阶段，它毫不起眼，颜色晦暗，更不用提激励人心，不过成就伟大所需的原初动力已经蓄满，只要主角们继续前行，未来将为他们而闪烁。\n但故事里的人永远不会提前知道结局，所以他们不计前途、奋力奔跑时的眼泪最美丽。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好呀，我是「回声之子」的卡齐娜。喜欢吃颗粒果，想要变强，不擅长打架。啊…不是说这些的时候？那、那…请问你接下来想去哪里走走？我挺熟悉这一带的，就让我来带路吧。"
    },
    {
      "Title": "闲聊·整理癖",
      "Context": "啊…我刚刚发现有块砖没有堆整齐。怎么办？现在感觉心里有只小龙在不停地挠啊挠。"
    },
    {
      "Title": "闲聊·行不行",
      "Context": "我可以、我不行、我可以、我…唔唔，没事的，我可以的，一定没问题的…对吧？"
    },
    {
      "Title": "闲聊·收藏品",
      "Context": "无聊的话，要不要一起来看看我包里的收藏？看上什么拿走也没关系哦。"
    },
    {
      "Title": "下雨的时候…",
      "Context": "雨水会让泥土变得松软，所以雨天挖矿一定要比平时更加更加小心哦。"
    },
    { "Title": "打雷的时候…", "Context": "呀——啊…我、我不是害怕，只是被吓了一跳而已。" },
    {
      "Title": "下雪的时候…",
      "Context": "我们一起去雪地上打滚吧，嘿嘿。你放心，我不会像阿尤一样，钻到雪里又突然冒出来吓你的。"
    },
    { "Title": "阳光很好…", "Context": "快看这块宝石！在太阳的照射下，它里面好像藏着彩虹。" },
    { "Title": "在沙漠的时候…", "Context": "这下面会不会藏着金闪闪的矿石？要不要挖挖看？" },
    { "Title": "早上好…", "Context": "早呀，我已经整理好背包啦，我们随时可以出发。" },
    {
      "Title": "中午好…",
      "Context": "我不困，但如果你想午睡一会儿的话，我可以帮你望风。虽然我有许多不擅长的事情，但…我的耳朵还算灵敏。远处的风吹草动，我都能感觉到。"
    },
    {
      "Title": "晚上好…",
      "Context": "玛拉妮邀请我晚上去山洞试胆，我我我，好紧张，怎么办？我不想拒绝朋友，就…就闭上眼睛答应了…不、不管发生什么事情，我都应该和她一起面对。欸？你也一起来吗？太、太好了！呜…"
    },
    {
      "Title": "晚安…",
      "Context": "今天怎么又把事情给搞砸了，呜呜呜…怎么办，明明不想哭的，但眼泪完全停不下来了，呜呜…噫——，刚、刚刚我们不是互相说了晚安，要去睡觉了吗？但谢谢你安慰我…"
    },
    {
      "Title": "关于卡齐娜自己·冲天转转",
      "Context": "这个名字是我和阿尤一起取的。我先想好了前半部分，又根据阿尤的动作定下了后半。我常常会乘着它和阿尤比赛跑步，我们各有输赢呢。"
    },
    {
      "Title": "关于卡齐娜自己·死亡",
      "Context": "能在「巡夜者战争」中死去，对纳塔战士们来说是一种荣光，身为其中一员的我也不该例外…但当时我一边这样告诉自己，一边在心里害怕得要命…你们冒着巨大的危险从夜神之国把我带回来，我真的非常感激！呜呜，谢谢你们每个人…"
    },
    {
      "Title": "关于我们·传说",
      "Context": "纳塔流传着很多英雄传说，其中我最喜欢的就是陶奥鲁大人的事迹，居然能以血肉之躯把深渊给封入地下，实在太厉害了！对了对了，你走过了那么多国家，一定也知道很多传说故事吧？我真的很好奇…有空的时候可以和我讲讲吗？"
    },
    {
      "Title": "关于我们·小礼物",
      "Context": "来挑一个你喜欢的吧！作为我们是好朋友的证明。我能收集到的最好看、最闪亮的矿石全都在这里啦。如果你愿意选一颗收下的话，我会很开心的！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "在我第一次看到这枚亮晶晶神之眼的时候，我还以为自己眼花了呢，它比我见过的任何一块石头都要闪亮。虽然我现在与那些传说中的英雄相比，还差得很远，但如果有一天，我的故事也能激励别人，哪怕只有一个人也好，那也会成为我最大的幸福…"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "阿尤是我很重要的伙伴，别看它现在模样乖巧，它再小些的时候，表达喜欢的方式是冲过来用头撞人。它力气可大了，有时候我都会被它撞得摔倒。不过这也没办法嘛，毕竟嵴锋龙是一种很亲人的龙。哎呀，别撞我呀，阿尤，好好好，我不揭你短啦。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "澄晶实的果实形状就像宝石一样，如果它也能像宝石一样长时间存放就好了…"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "玛拉妮是我的第一个好朋友。遇到她之前，我都不知道这个世界上有这么好的人，还有这么多好玩的事情。看，这是我们合影的画片。她说是要在合影时一起往上跳…你说我动作看着有点僵硬？嘿嘿…被你发现了…当时镜头外有很多人在看着我们，让我有点紧张…"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "基尼奇哥哥还是玛拉妮介绍给我认识的呢。不瞒你说，一开始我有点害怕他，因为他的眼神看起来…稍微有一点凶。我后来才知道，他私底下教训过欺负我的坏蛋。但在我送他回礼的时候，他又不肯收下，说是已经得到了足额的报酬…"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "她是纳塔有名的「调停人」，据说任何争斗都能被她轻松摆平。她会这么做，恐怕是像我一样，很讨厌人与人之间起什么冲突吧…"
    },
    {
      "Title": "关于伊安珊…",
      "Context": "之前为了变强，我拜托伊安珊带我训练。她安排了各种各样高强度的锻炼方式，我常常需要咬紧牙关才能坚持下去。好在她给我安排的训练量非常精准，每次结束后都留出了供我走回家的体力…我还是很感谢她的。"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "玛拉妮和我说了，你们能救出我，还多亏了她的发明。「灵觉髓石」坏掉了，我也有不可推脱的责任…后来我鼓起勇气去找她道歉了，并且让她在我收藏的石头里挑几块，她挠着头说：「这，我不挑一个是不是很麻烦啊。拿个差不多的我们就两清，是吧？」最后只拿走了最不起眼的一块黑曜石，就摆了摆手让我走了。你说，我要不要再帮她找点什么？她喜欢什么，你知道吗？"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "在我获得古名后，帕加尔叔叔带我去找了希诺宁姐姐，请她帮我打造了冲天转转，她的手艺简直出神入化。\n后来，我们交流过宝石收藏与存储的经验，还欣赏了彼此的珍品。她的收藏品状态非常好，肯定照顾得十分细致。但她自己的生活…似乎要更加随性？有一次我找了她很久都没找到，最后发现她在一棵大树上晒着太阳睡着了…"
    },
    {
      "Title": "关于火神大人…",
      "Context": "我做梦都想不到，居然有一天能被火神大人亲口认可为「纳塔的英雄」，火神大人是每一位纳塔战士的偶像，我…我得到了偶像的…呜…我一想起来就太感动了，呜呜呜…对不起，对不起对不起。不该在这时候哭的…"
    },
    {
      "Title": "关于伊法…",
      "Context": "伊法哥哥是个很厉害的龙医生！凡是给他看过病的小龙，回来后都作息规律、不乱吃乱跑，几乎再没生过病啦。所以每当大家发现有龙身体不舒服，第一反应都是请他飞过来看一看。"
    },
    {
      "Title": "想要了解卡齐娜·其一",
      "Context": "「乌沙博蒂」是我的古名，它的意思是坚强，唉，可很多时候我都想不明白为什么这个古名会给我。我那么弱小，不管是在家里，还是在部族里，存在感都不算高…有那么多优秀的人在身边，我真的有拥有它的资格吗？"
    },
    {
      "Title": "想要了解卡齐娜·其二",
      "Context": "要说我家人的话…我在家中排行第二。我知道爸爸把期许主要寄托在了姐姐身上，而妈妈现在又要照顾年幼的妹妹。我们的生活有些辛苦，所以我需要管好自己，早点长大…至少让爸爸妈妈少操点心。"
    },
    {
      "Title": "想要了解卡齐娜·其三",
      "Context": "帕加尔叔叔待我很好。部族里其他人议论我的时候，他总会帮我说话。其实…他那样做，我心里反而过意不去。我只有靠自己的实力赢得大家认可才行啊…"
    },
    {
      "Title": "想要了解卡齐娜·其四",
      "Context": "我一直知道，流泪并不能解决任何问题。传说故事里，我从来没听过有英雄会在大家面前哭啊。我很想忍住眼泪，但我总是失败…欸？你说没关系？流泪是一种很重要的发泄方式？你…你真的这么想吗？呜呜呜，谢谢你，呜…我怎么又哭了。"
    },
    {
      "Title": "想要了解卡齐娜·其五",
      "Context": "我之前一直觉得自己很弱小，被人忽视也是理所当然…但，听到大灵女士那番话之后，我不再那么想了。「乌沙博蒂」是我的古名，我…已经决定要变成更好的「自己」。这个世界上一定有我才能做到的事。我会…继续努力。希望这块黑曜石有朝一日也能容纳我的事迹，成为一颗…更加璀璨的宝石。"
    },
    {
      "Title": "卡齐娜的爱好…",
      "Context": "这块是我第一次挖出来的宝石，翠绿翠绿的，很好看吧？最初它们是一对，另外一块我送给了玛拉妮，你看，它的花纹像流水一样。对了，还有这块，别看它是黑色的，但放在太阳下面就会有五彩斑斓的感觉…嘿嘿，这些全都是我一块一块收集起来的。"
    },
    {
      "Title": "卡齐娜的烦恼…",
      "Context": "之前玛拉妮送了我一顶很大的帽子，太酷了，还能完美地遮住太阳，我真的好喜欢，但戴着戴着，它就成了一顶毡帽…后来我只能换成现在这顶不会粘毛的帽子了。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "粒果片片是我的最爱，要是能堆得整齐一点，那就更加完美了。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "欸？分量这么大吗？但、但我吃不完的话，不就浪费了厨师的劳动成果吗？唔唔，没关系…我一定可以吃完的！小口小口慢慢吃…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "哇——真的是送给我的吗？太好吃了！我要慢慢吃，让美味停留得更久一点。"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "又香又好吃，摆盘也很精致。如果有「厨艺战争」的话，你一定会赢吧！"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "谢谢你愿意为我花时间！我、我一定会吃完的，请再多给我一点时间。"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐！这个送给你，是虹闪石雕成的鼠兔。虹闪石的触感温润，但在地下很不起眼，一不留神就会错过…不过带在身边久了，它的光泽就会越来越漂亮的。这是我最喜欢的宝石之一，希望你也喜欢。"
    },
    {
      "Title": "突破的感受·起",
      "Context": "我的耳朵在抖吗？不是紧张…而是开心。对不起，它们现在激动得不得了，我控制不住。我…我捂住它们吧。"
    },
    { "Title": "突破的感受·承", "Context": "你真的非常重视我…呜…呃、我没有想哭的，就是太感动了…" },
    {
      "Title": "突破的感受·转",
      "Context": "「王庭焚弃，火却未曾殄熄。明晨它要再度燃起，比昨日更为辉熠。」这是陶奥鲁大人说过的话中，我最喜欢的一句。我，我必须要努力才行…"
    },
    {
      "Title": "突破的感受·合",
      "Context": "你带我一起见识了种种新奇的事物，让我成长了很多，我不知道该怎么回报你才好…但这次我想自己找到答案。接下来就让我来当英雄吧，保护你的英雄！"
    },
    { "Title": "元素战技·其一", "Context": "旋转！" },
    { "Title": "元素战技·其二", "Context": "嘿——哟！" },
    { "Title": "元素战技·其三", "Context": "来咯！" },
    { "Title": "元素战技·其四", "Context": "开转咯！" },
    { "Title": "元素战技·其五", "Context": "冲地波！" },
    { "Title": "元素战技·其六", "Context": "冲天转转，出发！" },
    { "Title": "元素爆发·其一", "Context": "清退！" },
    { "Title": "元素爆发·其二", "Context": "矿石采集。" },
    { "Title": "元素爆发·其三", "Context": "切勿靠近。" },
    { "Title": "打开宝箱·其一", "Context": "哇哇，有亮晶晶的石头！" },
    { "Title": "打开宝箱·其二", "Context": "你也喜欢收集石头吗？我懂我懂，这些石头太好看了。" },
    { "Title": "打开宝箱·其三", "Context": "需要帮忙整理吗？我很拿手！" },
    { "Title": "生命值低·其一", "Context": "没事，小伤罢了。" },
    { "Title": "生命值低·其二", "Context": "我要…振作起来。" },
    { "Title": "生命值低·其三", "Context": "我、我一定可以的！" },
    { "Title": "同伴生命值低·其一", "Context": "不要忘了还有我呀！" },
    { "Title": "同伴生命值低·其二", "Context": "我在！交给我吧！" },
    { "Title": "倒下·其一", "Context": "对不起，是我逞强了。" },
    { "Title": "倒下·其二", "Context": "不能愧对…「乌沙博蒂」…" },
    { "Title": "倒下·其三", "Context": "呜…又搞砸了吗…" },
    { "Title": "普通受击·其一", "Context": "擦伤而已。" },
    { "Title": "重受击·其一", "Context": "唔，不要紧。" },
    { "Title": "加入队伍·其一", "Context": "呜哇？我可以参加吗？" },
    { "Title": "加入队伍·其二", "Context": "太好了！一起动身吧。" },
    { "Title": "加入队伍·其三", "Context": "又能向你学习战斗技巧了。" }
  ],
  "title": "斑金矿朴",
  "weapon": "长柄武器"
}
