{
  "area": "须弥",
  "brief": {
    "camp": "缄默之殿",
    "constellation": "圣名环座",
    "birth": "5月31日",
    "cv": { "cn": "李兰陵", "jp": "千叶翔也", "en": "泽诺·罗宾森", "kr": "金东炫" }
  },
  "constellation": [
    {
      "Id": 971,
      "Name": "封龛谒灵歌",
      "Description": "<color=#FFD780FF>贯影箭</color>的暴击率提升15%。",
      "Icon": "UI_Talent_S_Sethos_01"
    },
    {
      "Id": 972,
      "Name": "寂秘纸草经",
      "Description": "满足以下任意一项条件时，赛索斯的<color=#FFACFFFF>雷元素伤害加成</color>提升15%，持续10秒，至多叠加2层，每层独立计时：\n·通过瞄准射击消耗元素能量，此条件需要解锁突破天赋「黑鸢的密喻」；\n·通过<color=#FFD780FF>古仪·鸣砂掣雷</color>触发元素反应恢复元素能量；\n·施放<color=#FFD780FF>秘仪·瞑光贯影</color>。",
      "Icon": "UI_Talent_S_Sethos_02"
    },
    {
      "Id": 973,
      "Name": "月升哲贤颂",
      "Description": "<color=#FFD780FF>普通攻击·王家苇箭术</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sethos_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 974,
      "Name": "真念鸵羽集",
      "Description": "<color=#FFD780FF>贯影箭</color>或<color=#FFD780FF>瞑弦矢</color>命中2名及以上的敌人时，队伍中附近的所有角色的元素精通提升80点，持续10秒。",
      "Icon": "UI_Talent_S_Sethos_03"
    },
    {
      "Id": 975,
      "Name": "荒神烈沙录",
      "Description": "<color=#FFD780FF>秘仪·瞑光贯影</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sethos_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 976,
      "Name": "巡日塔门书",
      "Description": "<color=#FFD780FF>贯影箭</color>命中敌人后，将返还因突破天赋「黑鸢的密喻」消耗的元素能量，此效果每15秒至多触发一次，需要解锁突破天赋「黑鸢的密喻」。",
      "Icon": "UI_Talent_S_Sethos_04"
    }
  ],
  "description": "缄默之殿的继承者。背负着秘密，自沙中而来。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000097,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113058, "name": "凝云鳞甲", "star": 4 },
    { "id": 101224, "name": "万相石", "star": 0 },
    { "id": 112067, "name": "织金红绸", "star": 3 },
    { "id": 104337, "name": "「笃行」的哲学", "star": 4 },
    { "id": 113043, "name": "空行的虚铃", "star": 5 }
  ],
  "name": "赛索斯",
  "skills": [
    {
      "GroupId": 9731,
      "Id": 10971,
      "Name": "王家苇箭术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，雷霆的力量会在箭矢上持续积聚，并随攻击发射出去。根据蓄力时间长短，能造成不同的效果：\n·一段蓄力：射出附有雷元素的箭矢，造成<color=#FFACFFFF>雷元素伤害</color>；\n·二段蓄力：发射能穿透敌人的<color=#FFD780FF>贯影箭</color>，对路径上的敌人造成<color=#FFACFFFF>雷元素伤害</color>。贯影箭完成蓄力后，赛索斯将无法进行移动。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 9732,
      "Id": 10972,
      "Name": "古仪·鸣砂掣雷",
      "Description": "凝集轰雷，造成<color=#FFACFFFF>雷元素范围伤害</color>并快速后退。如果此次攻击对敌人触发了感电、月感电、超导、超载、原激化、超激化、超绽放或雷元素扩散反应，赛索斯将恢复一定的元素能量。\n\n<i>「神灵凭依的司祭、点穴成泉的术师，沙海的歌者间流传着他们的故事…但我知道那并非传说，因为他们就是我们的先辈。」</i>",
      "Icon": "Skill_S_Sethos_01"
    },
    {
      "GroupId": 9739,
      "Id": 10975,
      "Name": "秘仪·瞑光贯影",
      "Description": "施展秘仪，进入「寂想瞑影」状态，在此期间，赛索斯的普通攻击将转为发射能穿透敌人的<color=#FFD780FF>瞑弦矢</color>：对路径上的敌人造成<color=#FFACFFFF>雷元素伤害</color>，并基于赛索斯的元素精通，提升其造成的伤害。\n持续期间，赛索斯无法进行瞄准射击。\n瞑弦矢造成的伤害视为重击伤害。\n效果将在赛索斯退场时解除。\n\n<i>缄默之殿的藏书室中保存着不少从赤王时代的阿赫塔蒙遗留下来的书籍，书中记载了许多威力强大的秘仪。但即便在缄默之殿中，也只有少数人能够习得掌握它们的力量。</i>",
      "Icon": "Skill_E_Sethos_01"
    },
    {
      "GroupId": 9721,
      "Id": 972101,
      "Name": "黑鸢的密喻",
      "Description": "瞄准射击时，赛索斯每1点当前元素能量都将使蓄力时间减少0.285秒，通过这种方式，至多使蓄力时间降低至0.3秒并计入20点元素能量；发射时，若发射的是<color=#FFD780FF>贯影箭</color>，将消耗计入的元素能量；如果发射的是一段蓄力的箭矢，则消耗计入元素能量的50%。",
      "Icon": "UI_Talent_S_Sethos_05"
    },
    {
      "GroupId": 9722,
      "Id": 972201,
      "Name": "砂王的赐礼",
      "Description": "赛索斯获得「热砂炫影」效果，使<color=#FFD780FF>贯影箭</color>造成的伤害值提升，提升值相当于赛索斯的元素精通的700%。\n热砂炫影期间满足以下任意条件时效果将被移除：\n·贯影箭首次命中敌人5秒后；\n·4枚贯影箭命中敌人后。\n\n热砂炫影效果下的贯影箭首次命中敌人15秒后将重新获得热砂炫影效果。",
      "Icon": "UI_Talent_S_Sethos_06"
    },
    {
      "GroupId": 9723,
      "Id": 972301,
      "Name": "猿月的显迹",
      "Description": "在小地图上显示周围的<color=#FFD780FF>须弥区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Tighnari_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "不知从哪天开始，城里多出一张新面孔。\n那个沙漠出身的年轻人出现在一切他想加入的场合，表现得无比自然，以至于人们过了很久才意识到，刚才一起聊天的竟是位新朋友。他们四处打听，总算得知他的名字：赛索斯。\n「你在哪里认识他？他是你的老朋友了吧？」大家互相询问，却发觉每个人与赛索斯相识都不久。\n如同一颗被狂风吹过高墙的沙粒，赛索斯轻巧地落入人群，开始与他们一同谈论起故乡和旅途来。人们喜欢那样，他们觉得赛索斯会是个好朋友，因为他有一双让人难忘的绿眼睛，和一张能说会道的嘴巴。\n日落时分，新朋友带着故事到来：赛索斯讲述他是如何与镀金旅团的佣兵们一同带着驮兽躲避沙暴，如何在绿洲边缘扎营过夜，沙漠的夜晚如何寒冷，天亮时昨夜忍受的一切低温又是多么值得。\n在赛索斯口中，磨难仅仅是经历的一种，而所有经历都可以是故事。人们越来越喜欢听他讲故事，也就越来越期盼他的出现。\n只有一次，听众们醉倒在桌边，而赛索斯还清醒着，正在转他的酒杯。\n他是这样讲的：\n「你们总说我在我的故事里表现得太平凡，那这样呢？作为主角，我带着金钥匙，随时可以打开失落已久的宝库，引领人们走入神秘之地。呃，这难道比较好吗？」\n「要我说啊，反而就没意思了。平凡人经历神奇故事才更有看头！而且，世界上就算有那么神秘的奇人，也不会像你一样年轻吧。」酒馆老板忍不住插嘴。\n「可不是嘛。」赛索斯说。不知为何看上去很是高兴。"
    },
    {
      "Title": "角色故事1",
      "Context": "城里人很少见到赛索斯全力奔跑。事实上这个年轻小伙跑起来速度一流，谁要是想追上他，可能得有风的速度。\n赛索斯本人对此也很自豪，常说：生活在沙漠总要有点本事吧？我的本事就是跑得快，而且能跑。\n他因此接到不少事，严格来说连份兼职都算不上，只是因步子太快，就被邻居委以重任，有时帮病重在家的老人送个信，有时给忘了拿书的蠢学生送本作业。\n人们给他的报酬各不相同。有些学生给摩拉，有些请他喝咖啡，还有些送了珍藏的七圣召唤卡牌给他以示重谢。\n而老人们，拥有的东西更为复杂，除了钱，他们甚至会下厨招待赛索斯，或找出很有年头的小摆件当做礼物送给他。\n赛索斯好说话得很，从不嫌弃。他将那些东西按价值分类收藏：钱、摆件、没用的杂物、七圣召唤卡牌，及其他。\n「你好像什么工作都接呀，不会是喜欢当跑腿的吧？」宝商街的妇人问。\n赛索斯喜欢吃她做的煎鱼卷，据说这条街上除了她家人和邻居，就只有给她店里帮过忙的赛索斯有幸吃到这道美味佳肴。\n他捧着妇人带去的饭盒，认真想了半天。\n「真的呢，」赛索斯惊奇地说，「我也是今天才意识到，自己居然这么喜欢当跑腿的。」\n「不找个更好的差事吗？看你懂的东西还挺多，又能干，要不然…我帮你找个地方打工吧？」妇人忧心忡忡地说。\n赛索斯只是摆手，指着远处飞过的一个人影。「阿姨，你觉得那人是干什么的？」\n妇人抬头，只见一个宽宽的圆圆的物件飞了过去，底下好像还有个人。她惊奇地说：「那不也是个跑腿的吗？」\n「那个人是伐护末那学院的学生，叫阿帽，他就是动作快。」赛索斯举起叉子，「不过听说偶尔也会被叫去给院里帮忙送送信。」\n「意思是他就喜欢干这个？」\n「不不，我看他不太喜欢。但我就不一样了，我乐意跟人打交道，也喜欢跑跑腿做点举手之劳的事，你看，你还会请我吃饭呢。而且我有正经工作，别担心。」\n那之后好几天，赛索斯忙着做自己的事。某天他出门办事经过教令院侧门，树上忽然传来讥讽的声音：「跑腿跑到教令院来了，业务很广啊。」\n坐在树杈上的不是别人，正是阿帽。赛索斯冲他笑笑，举起手里的饭盒：「我来吃午饭。别人送我的，你要吗？」\n「我猜你的工作不是跑腿。你另有要职。」。\n「我猜你的工作也不是学生。你另有要职。」\n有些话说到这里就可以了。阿帽并未再说什么，一拉帽檐，很快便消失不见。至于赛索斯究竟是谁，另有什么要职，反正附近没人听见，也无人关心。\n赛索斯悠闲地找了一处观景位，坐下来享用基于各种原因得到的免费午餐。对于跑得快就能结交各种人得到各种谢礼，他很是满意。"
    },
    {
      "Title": "角色故事2",
      "Context": "喝醉的酒友们不可能记得赛索斯故事中描述的世外高人。掌管着宝库钥匙的神秘来客，这一说辞也就兰巴德老板记得。他问前来喝酒或吃饭的客人：「这是我从讲故事的人嘴里听来的，你们说，世上真能有这种事吗？」\n众人面面相觑。多莉叉起鱼卷，嘟哝了一句：「那他早该发财啦。」\n「或者已经当上某个部族的首领了吧？那样的故事应该发生在沙漠。」隔壁桌的坎蒂丝说。\n迪希雅却笑笑。她想起一个人。于是她悄悄问兰巴德：「为什么不呢？年轻人也可以有神秘身世啊，说不定那样的人还会来喝酒，平时还要找工作干呢。」\n此时的赛索斯正在远方。他背着行囊，步伐轻快。太阳正要消失，夜晚的黑影自远方爬来。一同旅行的因论派学者见白日将逝，满脸恐惧。赛索斯望着雇主，并没说话，而是递给他饮用水。\n为配合学者的脚步，赛索斯贴心地走得很慢。夜晚，雇主与引路人共用一顶大帐篷。学者坐在赛索斯搭好的帐篷边，一脸感激地烤火。\n「看你也不像缺钱的样子，为什么愿意给进沙漠的人做向导？而且你看起来在沙漠里生活了很久。」\n「我很闲嘛，你又需要人帮忙，就来了。我在沙漠长大，考不上教令院，又很好奇你们在研究什么，就像这样给学者带路当护卫，听点有意思的。」\n赛索斯神态自若，像他在任何地方讲故事那样，不留一丝破绽。他的表情也相当真诚，那位学者很难对真诚的人说不，便开始说些院里的趣事，间杂对同学、同事和研究的抱怨。赛索斯托着脸听得极认真，看上去对对方的生活充满兴趣。\n接下来一周，赛索斯陪伴籍籍无名的学者完成考察并将其安全送回教令院。对方递给他工钱，赛索斯看都不看就放进口袋，挥挥手从正门离开。\n出来时刚巧遇到大风纪官赛诺，赛诺看看他，又看看远方的学者，一脸了然。\n「兼职做得如何？觉得现在这些学者的研究有意思吗？」赛诺问。\n赛索斯学着赛诺的样子靠在栏杆边，看着落日。\n「还行。可这些学者吧，太顽固了。他坚持觉得沙漠里有隐居的智慧者部族，我告诉他肯定不在赤王陵旁边，他不信。最后我说，我老家就是那样的地方，他也不信。」\n「你跟他说，我、提纳里、柯莱，还有迪希雅，都能证明你来自那样的地方。」\n「哎！那他只会觉得我是个骗子了。这类人哪会闲到给人带路啊。」"
    },
    {
      "Title": "角色故事3",
      "Context": "在须弥，研究赤王文明的学者与能熟练诵读赤王阿赫玛尔及其麾下七柱名号的追随者都理解「缄默之殿」的意义。\n那是一个极为古老的组织，假如人们知晓它的使命，定会以这两个词语概括它：「崇高」，以及「管理」。\n众贤之至贤赫曼努比斯建立缄默之殿迄今已逾千年。他们唯一也最崇高的目的，便是管理不应流传于世的知识。千百年来，沙中动乱，缄默之殿带着他们所拥有的知识，躲避战火，辗转迁移，一度投靠雨林与教令院合作，又因为不信任教令院的掌权者而离去，最终走入了被人遗忘的角落。\n故事的讲述者，赛索斯，他正是来自缄默之殿。他绝非自己所说那般平凡，更或许，平凡身份是他给自己人生的补偿。\n赛索斯出生在沙漠，据说他的母亲是商人，父亲是佣兵，也有人通过种种线索推断他的父母都来自人口稀少的沙漠部族。但很可惜，赛索斯本人对亲生父母毫无记忆，自记事起，他就被巴穆恩收留，以养孙的身份留在缄默之殿。\n数年后，赛索斯被发觉体质特殊，能接受赫曼努比斯的跋灵。因此，他被伟大的力量凭依，与其建立起神圣的关联。\n童年经历与他相似的另一人——大风纪官赛诺，早已得到须弥人的敬仰。赛索斯不乐意像赛诺那样威名远扬又引人注目，来到须弥城后隐姓埋名，成了个最普通的人。\n他给自己编造了普通又合理的家庭状况，又安排了住处，有时当沙漠向导，有时给商队帮点小忙，无聊时还会去各个地方找朋友聊天打发时间。\n当然，这只是没事的时候，忙起来可就不一样了。小吉祥草王有时会请他过去，与贤者们一同探讨合作中的诸多问题——是的，赛索斯如今已从前代首领巴穆恩那里继承了缄默之殿管理者的位置，他将引导缄默之殿再次与教令院建立合作关系。\n平凡的须弥城新居民赛索斯，缄默之殿新任首领赛索斯。两个身份天差地别，却都是赛索斯正在经历的。\n假如问他更喜欢哪一种生活，他绝不会做出选择，而是会说：「哎哎哎，没必要吧。人啊，太喜欢取舍就容易活得很累。想想看，一瓶酒和一杯咖啡，干嘛非要去掉一样？不都是我的吗？」"
    },
    {
      "Title": "角色故事4",
      "Context": "缄默之殿前代首领巴穆恩被称作「背负血腥之人」。这一称号因何而来，赛索斯并不清楚，也不那么关心。\n作为缄默之殿的成员，赛索斯拥有与普通孩子相反的特殊视角，花了好些年来理解缄默之殿对于这个世界意味着什么。\n身为这样一个组织的领导，巴穆恩背负了多少？赛索斯自认明白，却难以想象。\n赛索斯记忆中的巴穆恩并非铁面首领，而是友善又有耐心的爷爷。从前还健康的时候，巴穆恩经常带他到沙漠里去。\n野营、探险、打猎…什么有趣就做什么。做饭和寻路的技巧都是那时学会的，扎帐篷的技术也是爷爷亲自教授的。\n那时候赛索斯非常顽皮，追着风滚草跑个不停，不搞清楚里面有什么誓不罢休。巴穆恩白天任他撒野，到太阳落山就会亲自来抓他，带着他钻进帐篷，在里面读一些难懂的书或文献。\n赛索斯蹲在一旁偷看，巴穆恩便说：「光明正大看就好了，这也不是什么稀奇的古书。难道你以为这是我从我们那里带出来的？」\n缄默之殿保管的古籍至关重要，即使是首领也不能无条件将其带出。巴穆恩会带来帐篷里看的大多是私人藏品，有些还是从沙漠商人那里买来的。\n爷孙俩窝在一起一个字一个字读文献，赛索斯读不明白，就在沙子上默写以前看过的谜语和其他人说给他听的谚语。\n他问巴穆恩：「兔子是什么？」\n巴穆恩说：「是猛兽的饲料，干草的天敌。」\n他又问：「那飞蛇是什么？」\n巴穆恩笑了一会儿，说：「是祝福你的生物。祭司说过，你将拥有狐狸的机敏与飞蛇的灵巧。」\n夜晚过去，天亮后赛索斯提着各色武器来到山坡上。他在这里练习战斗技巧，先是远程，再是近战。弓箭由其他几位教授，长枪的用法则由巴穆恩亲自指导。\n赛索斯问巴穆恩：「这是爷爷最喜欢的武器吗？」\n巴穆恩回答：「是最适合我的。长枪是善战者的名牌，也是勇士的徽章。就连居勒什都用长枪，真不好说他算不算勇士。」\n赛索斯没有等到爷爷给出一个定论，但看表情，他知道爷爷心中居勒什并非懦夫。爷爷的犹豫也恰恰因此而来。\n后来他得到一把长枪。说来有趣，那把枪一看就不是沙漠人制造的。巴穆恩未多加解释，只说那是居勒什遗留的物品。是把好武器，拿着用用也无妨。\n赛索斯足够聪明，从那时便隐约感觉到巴穆恩话中的深意。\n他想过许多次，巴穆恩真的恨居勒什吗？也许那只是他对离去的朋友的埋怨，而非憎恶？若真的憎恨谁，就不会留着对方的物品。可巴穆恩只是把长枪拿出来，口气平常得仿佛那是件再寻常不过的东西。\n缄默之殿的需要即为巴穆恩的需要，巴穆恩的情感却不是缄默之殿的情感。身为首领，他应当憎恨居勒什这样的人。可身为朋友，他或许庆幸居勒什有那般勇气。\n这样的矛盾不会也不能一直持续下去。总有一日，爷爷会用某种方法结束他与缄默之殿中间那小小的分歧。\n修剪枝杈，重塑正确之路。巴穆恩就是这样的人，即便在赛索斯心中他永远友善又有耐心，他也依旧背负着血腥。\n下一次，巴穆恩要牺牲的人将是他自己。赛索斯明白，巴穆恩也知道孙子迟早会读懂他。\n爷孙之间沉默地约定了。约定贯彻之日，他们便不再是普通的爷爷和养孙，而是两个站在历史岔路口的人。"
    },
    {
      "Title": "角色故事5",
      "Context": "许多个夜晚，赛索斯都说起同一个词：朋友。\n被称作朋友的人出现在故事的各个角落，从外貌到年龄，从性别到身份都不同。赛索斯从未明确提及任何一个朋友的名字，只说：我的朋友都是相当好的人，要是没有他们，我的生活可别提有多无聊了。\n大风纪官赛诺算得上赛索斯的第一个朋友。严格来说，两人有些旧交情，赛诺还留在缄默之殿的那些年，赛索斯就已和他说过话。后来他们一同经历了植入跋灵的实验，受凭依影响失去了一部分记忆。赛诺的情况更严重，几乎完全记不起他曾在缄默之殿生活过，赛索斯情况好些，只失去了一些有关人的回忆。\n他说不清自己忘掉了什么，可能是亲生父母，也可能是童年玩伴们的长相。好在玩伴里除了赛诺都生活在缄默之殿，重新记住他们的脸不是什么难事。至于一度遗忘的朋友赛诺，也在日后重新见到并成为了真正的好友。赛索斯对此很满意，有时还会管赛诺叫「哥们」。\n离开沙漠后，哥们赛诺的好朋友提纳里也成了赛索斯重要的友人。这位拥有提纳勒人血统的巡林官平时生活在道成林，关于树林、植物和迷路的入林人，他总有说不完的话。而赛索斯来自绿植稀少的沙漠，对提纳里的工作生活都充满兴趣。他时不时跟赛诺一起去提纳里家蹭饭，还会找柯莱比赛谁更擅长扎帐篷。\n可靠的佣兵迪希雅和阿如村守卫者坎蒂丝，也在不久后成为了赛索斯的朋友。坎蒂丝更邀请赛索斯到阿如村做客，告诉居民们赛索斯是来自沙漠深处的行者。\n面对赛索斯的好奇，坎蒂丝的回答是：「你很忙碌，每天不是赶往这里就是奔赴那里。所以我想，这是最适合你的称呼了。能一直走在自己认定的路上，得是多么好的事啊。」\n一个风停云静的日子，赛索斯回到了缄默之殿。\n他带回一些待处理的问题分发给众人，还带去了不少雨林地区的特产。缄默之殿的成员里不乏还没去过雨林的，见到陌生事物很是惊喜。\n处理完正事，赛索斯带上旧水囊、最喜欢的琴，以及一片来自道成林的树叶。那天夜里他点起篝火，在巴穆恩的墓碑旁过了一晚。\n并非出于悲伤，也不是因为迷茫。赛索斯仅仅想要回到养育自己的爷爷所在之地。待在巴穆恩身旁，他感到无比平静。\n「这是朋友帮我选的叶子，没什么特别的，就是模样很漂亮，给你看看。」\n「噢对了，另外一个朋友说我是行者，你觉得呢？以前爷爷你自称行者，大家还嫌你跑的地方不够多，现在我当上了，我有大把时间，应该比你适合这个名号。」\n他把叶片投入篝火。火焰腾起一瞬，犹如一只手，轻轻地招了招。\n赛索斯拨动木柴，笑着说：「好，就算你也同意了。」"
    },
    {
      "Title": "旧水囊",
      "Context": "一只兽皮制成的老水囊。若以年份来算，它的寿命比赛索斯还长些。赛索斯非常珍惜它，时刻带在身旁。\n他从爷爷那里得到它。据说有些部族会将优质水囊作为赏给勇士的奖品。巴穆恩虽没这么说，却在赛索斯一箭射中远方飞鸟之后送给他这个。\n水囊的皮带上有爷爷亲手刻上去的养孙的名字。"
    },
    {
      "Title": "神之眼",
      "Context": "狩猎通常在灾难结束后才开始。但也会有例外。\n由于同伴的失误，赛索斯、巴穆恩及另外两位缄默之殿的成员遭到野兽围困。一整夜，他们与兽群对峙，又在黎明来临时击杀其中数头。\n赛索斯在这次战斗中表现得积极而勇猛。他深知巴穆恩年事已高，从前还在各类战斗中受过伤，早已不适合担任野外战斗的领导者。所以第二天太阳升起后，第一支贯穿野兽头颅的箭出自赛索斯之手。\n撕破疾风的箭矢犹如落进油锅的一滴水，引发了新一轮恶战。\n然而，只是瞬间，地面忽然开始浮动。专注于围猎活人的兽群未能及时察觉，回过神也挣脱不及，几只野兽刹那间被流沙吞没。\n赛索斯带领众人向上撤离，使用绳索等工具尽可能快地攀上这一带地势最高点。而尚未被卷进流沙，还在尝试逃脱的野兽自然也发现了这个地方，几次向上扑来，都被赛索斯一一射落。\n片刻的混乱过后，幸存的野兽逃离，幸存的人呼出一口长气。但偏偏在那时，风暴也来了，一小会儿就变得极为猛烈。\n狂风中，赛索斯几乎抓不住其他三人，情急之下他将绳索绑在他们腰上，另一头拴在自己身上，费劲全身力气扒在山岩后。\n不知过去多久，狂暴的风声停止，赛索斯死死拽着绳子，将其他人慢慢拉回到身边。\n他们再次观察天气，确定安全后顺着来路返回。途中，赛索斯看见山崖下有一大一小两只摔死的野兽。\n巴穆恩远远看着它们：「多半是父母和孩子。大的追着小的想把它叼回来，自己也没稳住，被吹了下去。」\n「这是刚才那群野兽里的…不是还有好几只小的吗？就为救这一只，大的都摔死了。那其他小的也得不到庇护。得不偿失…就不该博。」另一个成员摇了摇头。\n从流沙和暴风里救回孩子。听起来几乎没有胜算。不过赛索斯注意到，巴穆恩一直望着那处，似乎想起了什么，最终又没再开口。\n劫后余生的人们缓步离开。赛索斯殿后，临走前望向崖下，再次看向那只未能博得成功的野兽。\n他也才经历过生死关头，口袋里都因此多出一颗沉重的「神之眼」。可在那种时刻，过程不值一提，有时人只能看到结果。\n赛索斯隔着布料捏紧口袋里的神之眼，平静而深刻地理解了这个道理。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "<color=#FFA726>【空视角】</color>\r\n这位先生，是在叫我吗？你好你好，我叫赛索斯。你呢，找我有什么事吗？哎呀，也别干站着了，我知道一个适合坐下来聊天的好地方，跟我来吧。\r\n\r\n<color=#FFA726>【荧视角】</color>\r\n这位小姐，是在叫我吗？你好你好，我叫赛索斯。你呢，找我有什么事吗？哎呀，也别干站着了，我知道一个适合坐下来聊天的好地方，跟我来吧。"
    },
    { "Title": "闲聊·思考", "Context": "过度思考「为什么」很容易钻牛角尖，不如放过自己。" },
    { "Title": "闲聊·动静", "Context": "你听到了吗？那边有动静。先下手为强，我想去凑凑热闹。" },
    { "Title": "闲聊·上学", "Context": "教令院里面怪人真多，搞得我都想考进去上个学了。" },
    {
      "Title": "下雨的时候…",
      "Context": "沙漠里极少下雨，所以就让我享受一会儿这样的天气吧，不用帮我打伞啦。"
    },
    { "Title": "打雷的时候…", "Context": "糟了糟了糟了，快去地势低的地方…" },
    { "Title": "下雪的时候…", "Context": "嘶…快快快，跑起来，跑起来就不冷了！" },
    {
      "Title": "阳光很好…",
      "Context": "天气真好，不找个地方露营可就太浪费了。走吗，一起去绿洲钓鱼？"
    },
    {
      "Title": "在沙漠的时候…",
      "Context": "你试过在沙地上画画吗？从高处看会很壮观哦！就是要找个风小的地方。"
    },
    {
      "Title": "早上好…",
      "Context": "早早早，要跟我去吃点东西吗？我从昨晚就惦记着做几个烤肉卷了。"
    },
    { "Title": "中午好…", "Context": "现在喝咖啡的话，就没法享受午觉了哦。" },
    { "Title": "晚上好…", "Context": "虽然沙漠白天没什么生机，但晚上总有很好看的星星。" },
    { "Title": "晚安…", "Context": "睡了睡了，准备迎接明天的太阳！" },
    {
      "Title": "关于赛索斯自己·印象",
      "Context": "有些长辈说我像野生动物一样难以控制。倒不是说他们的印象有错，但首先，想要控制别人的想法有点不太对，你说是吧？"
    },
    {
      "Title": "关于赛索斯自己·首领",
      "Context": "老实说，做首领还是有些压力的，更别提是在缄默之殿。不过和爷爷耳濡目染了这么多年，我清楚那些最不能让步的底线。而且经历了之前的决斗之仪，又认识了那么多新朋友，我也明白了缄默之殿之后要走的路在哪。放心吧，不会搞砸的。"
    },
    {
      "Title": "关于我们·闲聊",
      "Context": "抱着想要和对方打好关系的目的刻意谈话，很容易陷入僵局。就像这样一起走走，随便聊聊，反而更容易熟悉起来呢。"
    },
    {
      "Title": "关于我们·篝火",
      "Context": "夜晚的篝火，既能为人提供温度，又能防范野兽。你给我的感觉就像篝火一样。\n说得太抽象了？哎呀，就是拿你当朋友的意思啦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "沙漠人获得神之眼时，大伙儿都会说这是谁谁的恩赐，具体人选视各自信仰而定。看一群人为了别人的神之眼争论赫曼努比斯大人和索贝克大人究竟谁更强，怪好玩的。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "如果去沙漠旅行，夜间赶路是个不错的选择。气温确实寒冷，但可以避免在炎热的光照下流失过多水分。多带件衣服总比四处寻找水源方便多了。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "「悼灵花」这名字不知道是谁起的，还挺浪漫。换我来看，也许只会以为它是被太阳晒蔫了才垂头丧气的呢。"
    },
    {
      "Title": "关于赛诺…",
      "Context": "赛诺很优秀，无愧于赫曼努比斯力量的传承。作为「大风纪官」，他对知识与智慧有着至高的敬畏之心。如果教令院能与缄默之殿再次合作，有他在我会放心很多。\n哦对了，他还有个难得的优点，就是讲话很好笑。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "提纳里挺厉害的。我后来才听说他不太适应沙漠的气候，决斗之仪那时可完全没看出来啊。我也没想到他会写信邀请我去化城郭做客，说是让我有机会见见赛诺的朋友们。你说，他们平常吃饭都会讲那种笑话吗？真期待！"
    },
    {
      "Title": "关于艾尔海森和卡维…",
      "Context": "我在酒馆见过他俩。也在咖啡馆见过。…好像在大巴扎也有一次。那位建筑师总是嘀嘀咕咕一些不想被别人知道的事情，但实际上嘛…哎，可不是我故意偷听，这样两位先生凑在一起，很难不引人注意吧。"
    },
    {
      "Title": "关于流浪者…",
      "Context": "这位小哥，是不是外国来的留学生啊？帽子挺别致的。有次我想凑近了仔细看看，但眨眼的功夫他就咻地一下消失了。可惜，下次不会再让他跑了。而且听人说那哥们很有想法，我要和他多聊聊！"
    },
    {
      "Title": "关于迪希雅…",
      "Context": "「炽鬃之狮」，沙漠里人人都听说过这个名号。你也知道，镀金旅团里可不都是好人，像迪希雅这样正直可靠的就更少了。如果你要来大赤沙海探险，迪希雅是做向导第二好的人选。第一嘛，当然是我咯？"
    },
    {
      "Title": "关于坎蒂丝…",
      "Context": "你被坎蒂丝招待过吗？她做饭超大份的，连我都差点没吃完。不过吃饭就好了，千万别吃她的拳头。"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "很少见到比我还自来熟的人！在教令院附近闲逛时被她当成了新生，非要带我进去参观，还说什么现在加入知论派就能享受二十种语言教材大礼包，包教包会，吓我一大跳。问了别的学生才知道这是他们院的内部笑话，根本没有这种毕业要求。所以到底哪里好笑？只会让人更不想加入吧。"
    },
    {
      "Title": "关于妮露…",
      "Context": "我是个闲不住的人，但不介意在祖拜尔剧场多站一会儿，看看这位小姐的舞蹈。能让人内心宁静也是一种很难得的能力。"
    },
    {
      "Title": "想要了解赛索斯·其一",
      "Context": "想打听事情？你找对人了。万一有我不知道的东西，也可以帮你四处问问。"
    },
    {
      "Title": "想要了解赛索斯·其二",
      "Context": "你要是有什么装备或者工具坏掉了，可以叫我来修。你问我是做什么工作的？哎呀，当然是无业游民了，不然哪有这么多闲工夫做手工呢。"
    },
    {
      "Title": "想要了解赛索斯·其三",
      "Context": "我喜欢徒步旅行。提前规划好路线，整理行囊，挑选好的日子踏上旅途，这种有条不紊的感觉很不错。当然，我不会把行程排得很满，也要享受突如其来的邂逅嘛。"
    },
    {
      "Title": "想要了解赛索斯·其四",
      "Context": "在大巴扎闲逛可有意思了。我会挑选各种香料混在一起，搭配现烤的肉类食用。我不会特意去记录配方，所以很多时候都是「一次性食谱」。怎么样，有没有兴趣尝尝这种限时限量、独一无二的美味？"
    },
    {
      "Title": "想要了解赛索斯·其五",
      "Context": "自记事起，我就在缄默之殿生活，老实说没有太多的选择。能承受赫曼努比斯的力量对个人而言不知是福多还是祸多，但确实为我的生活赋予了更崇高的意义。\n人生中的遗憾有千千万，能圆满解决一件事，我就很满足了。现在我成了缄默之殿的新首领，赫曼努比斯之力也有了合适的归属，爷爷应该也很欣慰吧。"
    },
    {
      "Title": "赛索斯的爱好…",
      "Context": "老是待在屋子里挺没意思的，无论天气好坏，我都喜欢出门跑跑。"
    },
    {
      "Title": "赛索斯的烦恼…",
      "Context": "出远门前一定要做好准备，尤其是前往没去过的地方。当初第一次在树林里过夜不知道要带防潮垫，给我害惨了。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我喜欢调配香料，是为了能让肉变得更好吃，可不要本末倒置了哦。"
    },
    { "Title": "讨厌的食物…", "Context": "绿色植物是很养眼啦，但吃起来就…" },
    { "Title": "收到赠礼·其一", "Context": "好香好香好香。我食量有点大，你不介意吧？" },
    { "Title": "收到赠礼·其二", "Context": "真不错，怎么做的？下次徒步旅行我也弄点带上。" },
    { "Title": "收到赠礼·其三", "Context": "唔…嗯…好像没什么味道，我再尝尝…" },
    {
      "Title": "生日…",
      "Context": "你的头发…按照沙漠人的风格编一下应该会非常好看。马上就要步入人生新一年了，想不想试试新发型？怎么样，交给我，保证给你扎个魅力四射的。"
    },
    { "Title": "突破的感受·起", "Context": "原来你们都是这样锻炼的吗？" },
    { "Title": "突破的感受·承", "Context": "噢…原来连看三天书是这种感觉…" },
    {
      "Title": "突破的感受·转",
      "Context": "厉害啊，感觉可以一口气从阿如村跑到赤王陵。不是开玩笑哦，要试试吗？"
    },
    {
      "Title": "突破的感受·合",
      "Context": "没想到你会帮我到这种地步。有时太依赖古老的智慧，会让人忘记自己和同伴本身的力量。谢谢你，让我回想起了这些。"
    },
    { "Title": "普通攻击·其一", "Context": "小心背后！" },
    { "Title": "元素战技·其一", "Context": "先手为赢。" },
    { "Title": "元素战技·其二", "Context": "打扰了！" },
    { "Title": "元素战技·其三", "Context": "各退一步如何？" },
    { "Title": "元素爆发·其一", "Context": "众贤的智慧。" },
    { "Title": "元素爆发·其二", "Context": "阿赫玛尔的遗荣！" },
    { "Title": "元素爆发·其三", "Context": "抱歉，你挡路了。" },
    { "Title": "打开宝箱·其一", "Context": "快看看，有合你心意的东西吗？" },
    { "Title": "打开宝箱·其二", "Context": "是旅途中的惊喜呢。" },
    { "Title": "打开宝箱·其三", "Context": "啊！里面有怪物！…欸，不上当吗？" },
    { "Title": "生命值低·其一", "Context": "不会认输的。" },
    { "Title": "生命值低·其二", "Context": "还行，再撑一会儿…" },
    { "Title": "生命值低·其三", "Context": "哎呀哎呀…" },
    { "Title": "同伴生命值低·其一", "Context": "换我了哦？" },
    { "Title": "同伴生命值低·其二", "Context": "逞什么强呢。" },
    { "Title": "倒下·其一", "Context": "可惜，前功尽弃…" },
    { "Title": "倒下·其二", "Context": "太阳…也会落下…" },
    { "Title": "倒下·其三", "Context": "对不起了，爷爷…" },
    { "Title": "普通受击·其一", "Context": "好吧好吧。" },
    { "Title": "重受击·其一", "Context": "别别别。" },
    { "Title": "重受击·其二", "Context": "哎哟，是我慢了！" },
    { "Title": "加入队伍·其一", "Context": "来了来了。" },
    { "Title": "加入队伍·其二", "Context": "好好好，听你的。" },
    { "Title": "加入队伍·其三", "Context": "嗯，带好行囊了。" }
  ],
  "title": "衡明知度",
  "weapon": "弓"
}
