{
  "area": "蒙德",
  "brief": {
    "camp": "西风骑士团",
    "constellation": "浪沫座",
    "birth": "10月25日",
    "cv": { "cn": "子音", "jp": "佐藤利奈", "en": "素汐·杨", "kr": "金炫志" }
  },
  "constellation": [
    {
      "Id": 511,
      "Name": "光潮的幻象",
      "Description": "消耗<color=#FFD780FF>冰潮的涡旋</color>的冷酷之心效果后，优菈的物理伤害加成提高30%，持续6秒，\n每消耗一层冷酷之心，都会使这个效果的持续时间延长6秒，最多不会超过18秒。",
      "Icon": "UI_Talent_S_Eula_02"
    },
    {
      "Id": 512,
      "Name": "海沫的少女",
      "Description": "缩短<color=#FFD780FF>冰潮的涡旋</color>长按的冷却时间，使其降低至与点按的冷却时间相同。",
      "Icon": "UI_Talent_S_Eula_01"
    },
    {
      "Id": 513,
      "Name": "劳伦斯的血脉",
      "Description": "<color=#FFD780FF>凝浪之光剑</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Eula_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 514,
      "Name": "自卑者的逞强",
      "Description": "对生命值低于50%的敌人，光降之剑造成的伤害提高25%。",
      "Icon": "UI_Talent_S_Eula_03"
    },
    {
      "Id": 515,
      "Name": "骑士的素质",
      "Description": "<color=#FFD780FF>冰潮的涡旋</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Eula_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 516,
      "Name": "高贵者的义务",
      "Description": "<color=#FFD780FF>凝浪之光剑</color>创造的光降之剑立即获得5层能量。普通攻击、元素战技或元素爆发造成伤害使其积蓄能量层数时，有50%的概率额外获得一层。",
      "Icon": "UI_Talent_S_Eula_04"
    }
  ],
  "description": "古老家族出身的「浪花骑士」，西风骑士团游击小队队长。身为旧贵族后裔却加入了堪称死对头的西风骑士团，该事件至今仍是蒙德一大谜团。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000051,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113020, "name": "晶凝之华", "star": 4 },
    { "id": 100057, "name": "蒲公英籽", "star": 0 },
    { "id": 112007, "name": "不祥的面具", "star": 3 },
    { "id": 104306, "name": "「抗争」的哲学", "star": 4 },
    { "id": 113017, "name": "龙王之冕", "star": 5 }
  ],
  "name": "优菈",
  "skills": [
    {
      "GroupId": 5131,
      "Id": 10511,
      "Name": "西风剑术·宗室",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续挥砍。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，快速进行连续的斩击。\n重击结束时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 5132,
      "Id": 10512,
      "Name": "冰潮的涡旋",
      "Description": "极寒的冰气、迅捷的剑舞。\n\n<color=#FFD780FF>点按</color>\n快速挥斩，造成<color=#99FFFFFF>冰元素伤害</color>。\n命中敌人时，优菈自己获得一层冷酷之心效果，最多叠加2次，每0.3秒内只能触发1次。\n\n<color=#FFD780FF>冷酷之心</color>\n提高优菈的抗打断能力和防御力。\n\n<color=#FFD780FF>长按</color>\n消耗所有的冷酷之心效果，并挥舞大剑向前挥砍，对前方的敌人造成<color=#99FFFFFF>冰元素范围伤害</color>。\n若消耗了冷酷之心效果，会使身边的敌人的物理抗性与<color=#99FFFFFF>冰元素抗性</color>降低。\n每一层被消耗的冷酷之心会转化为一柄冰涡之剑，对附近的敌人造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<i>「浪花就是这样打着旋，吞没了高贵的头冠。随后，冰冷浪潮的每一滴飞沫里，都映着一个金冠；每一滴浪沫，都闪烁着光。」</i>",
      "Icon": "Skill_S_Eula_01"
    },
    {
      "GroupId": 5139,
      "Id": 10515,
      "Name": "凝浪之光剑",
      "Description": "猛烈挥舞大剑，对周围的敌人造成<color=#99FFFFFF>冰元素伤害</color>，并创造一柄跟随自己，至多持续存在7秒的光降之剑。\n在持续期间内，光降之剑会提高优菈自己的抗打断能力，并在优菈自己的普通攻击、元素战技或元素爆发对敌人造成伤害时，为光降之剑积蓄能量。每0.1秒只能积攒一层能量。\n持续时间结束后，光降之剑会降下并猛烈爆发，对周围的敌人造成物理伤害。\n此伤害受益于光降之剑积蓄的能量层数。\n优菈退场时，光降之剑会立即爆发。\n\n<i>沉沦是件很容易的事情。尽管如此，她仍想要冻结住这股潮流。</i>",
      "Icon": "Skill_E_Eula_01"
    },
    {
      "GroupId": 5121,
      "Id": 512101,
      "Name": "潮卷冰削",
      "Description": "长按施放<color=#FFD780FF>冰潮的涡旋</color>时，若一次性消耗了2层冷酷之心效果，则创造会立即爆发的残缺光降之剑，造成相当于<color=#FFD780FF>凝浪之光剑</color>的光降之剑基础伤害50%的物理伤害。",
      "Icon": "UI_Talent_S_Eula_05"
    },
    {
      "GroupId": 5122,
      "Id": 512201,
      "Name": "战欲涌现",
      "Description": "施放<color=#FFD780FF>凝浪之光剑</color>时，重置<color=#FFD780FF>冰潮的涡旋</color>的冷却时间，并为优菈赋予一层冷酷之心效果。",
      "Icon": "UI_Talent_S_Eula_06"
    },
    {
      "GroupId": 5123,
      "Id": 512301,
      "Name": "贵族的自省",
      "Description": "合成角色天赋素材时，有10%概率获得2倍产出。",
      "Icon": "UI_Talent_Eula_Combine"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "优菈在西风骑士团担任「游击小队」队长一职。\n因职责需要，她长期率队在外追猎魔物和深渊教团，不常返回蒙德城内。\n有「浪花骑士」之称的优菈不仅剑术精湛，更兼备谋略与胆识。大团长法尔伽曾给予她极高的评价，称她为可与「蒲公英骑士」比肩的优秀战士。\n两位优秀的骑士共同守护蒙德，本是件值得庆幸的好事。然而，优菈与琴有着根本的区别。\n她是旧贵族劳伦斯家的末裔，体内流淌着与从前那些将蒙德桎梏在黑暗中的罪人们相同的血。\n因为出身，优菈在蒙德民间的风评极差。劳伦斯家族象征着旧蒙德的愚昧与暴政，等同于人们心底永恒的痛苦。\n优菈每每露面，都像是把古老的伤口再次撕开。人们厌恶旧贵族，自然不会给她什么好脸色。\n然而，这样的优菈却毅然加入骑士团，晋升到了队长职位。\n面对城内种种惊疑，她毫不掩饰，称自己的作为全是「复仇」。人们畏惧于如此坦率的自白，一度认为她是骑士团的「内鬼」。\n西风骑士团代理团长琴对此则有着不同看法。谈及优菈，她的态度相当友好。\n「传言并不属实，人们只是还不了解真正的浪花骑士而已。」"
    },
    {
      "Title": "角色故事1",
      "Context": "既是罪人劳伦斯家后裔、旧贵族的遗毒，也是蒙德数一数二的剑术高手。\n罪恶的血脉与高超的武艺共同构成了优菈这一个体。\n不知何时就会发起攻势，不知会夺走什么…对蒙德居民来说，这位游击队长是如暴风天的海浪一般叵测的存在。\n对此，优菈表现得高傲又冷淡。如果有人胆敢在她面前提出质疑，她只会说：「胆子不小，这份仇我记下了。」\n被仇恨缠绕的她，常年在外奔波，偶尔回城便会提着大剑赶往西风骑士团总部。\n两名新到岗的值班卫兵看见她来，紧张得手足无措，却又不敢上前制止，只能目送她径直走向琴团长的办公室。\n奇怪的是，几小时过去，办公室内仍未传出任何械斗的声响。\n出于担忧，卫兵们向路过的骑兵队长凯亚与图书管理员丽莎提出疑问。\n「那位游击队长又来了吗？怎么，今天也气势汹汹提着剑去找代理团长了？」\n「哎呀，那我也得赶紧过去了，喝茶怎么能少了我呢？」\n丽莎说罢，快步朝办公室走去。凯亚则把两位卫兵拉到门外，笑嘻嘻地解释道：\n「代理团长大人眼光很好，这一点你们都知道的吧？对我们西风骑士团而言，重要的是能力而非出身。所以她才会抽时间与游击队长切磋剑术，既捍卫了骑士团的尊严，也为过往的恩怨倾情一战。很高明吧？」\n「哦、哦…原来是这样吗…」「喝茶，是切磋的意思啊…」\n这样的事几乎每个月都在发生。可…终结恩怨、增进剑技的神秘切磋，究竟为什么不会发出巨响呢？"
    },
    {
      "Title": "角色故事2",
      "Context": "事实上，优菈完全没有危险人物该有的样子。被成见包围的她，有时反而像是弱势的一方。\n起初，商店拒绝向她出售货物，餐馆对她的订单粗制滥造，执勤区域里的民众也拒绝配合。优菈的工作中充斥着各种麻烦。\n若是发生争执，优菈便会以严厉说辞回击，声称自己已经记下这份仇恨，他日必会追讨。这番话如同某种咒语，一旦抛出，就能将矛盾终止在爆发前一刻。\n有趣的是，被人们倍加提防的优菈向来遵纪守法，从未伤害任何蒙德民众。她的态度稍显冷淡，言行举止却很得体。\n人们无法从她的行为中挑出毛病，渐渐地，心底那份恐惧便淡去了。她的那番记仇言论，自然也被当成了「点到即止」的警告。\n或许会摧垮西风骑士团的优菈、最可能是内鬼的优菈…她在骑士团新人眼中从来都是难对付的人。\n新兵带着琴团长的口信到野外找优菈传令，得到的总是她冷淡的回复：「居然要劳动蒙德罪人的后裔，看来你们的能力还是差了一些啊。」\n话语很是疏远，结果却是完美地完成了所有任务。连传达命令的新兵也不得不承认，有这般过人的实力，难怪优菈能快速晋升，短短几年就接管了「游击小队」。\n冷淡疏远的浪花骑士，与骑士团交恶的旧贵族、难相处的邪恶分子…事实真是如此吗？\n回程途中，新兵努力回忆着游击队长优菈的一举一动。\n为什么她的眼神不落在自己身上时，神情便会显得和善又坚强呢？如此认真的人，难道不可靠吗？"
    },
    {
      "Title": "角色故事3",
      "Context": "不过，蒙德毕竟是自由快乐之城。即使是罪人的后裔也会交到好朋友。\n优菈与民众之间有位值得信赖的沟通者，那就是侦察骑士安柏。\n讨人喜欢的安柏在场时，店家看在她的份上，会以正常价格向优菈出售货品，心情要是够好，还会有一句没一句地与她俩闲聊。每到这种时候，优菈便会呈现出最为得体的社交形象。\n也因为这样，好心的安柏常常陪着优菈出门，甚至会帮忙跑腿，将所需物资直接送去优菈家里。\n至于游击队长在外的种种战绩，通常也经由安柏传达给民众。人们听说优菈的累累战果，不免发出小小的惊叹。\n周末的清晨，安柏站在木箱搭起的临时演讲台上宣读优菈的新战绩：「近日，西风骑士团游击队长于荆夫港港口救下一位女性，并在其帮助下展开调查，将藏匿于港口地区的深渊教团成员一网打尽。获救女子是璃月著名的律法专家，因此事件，璃月和记厅特向骑士团致函感谢游击队长…」\n也许安柏坚持不懈的努力改变了历史赋予的偏见，或是优菈作为骑士的成就压倒了蒙德居民心中持续多年的畏惧感。最近几年，优菈的生活的确发生了变化。大部分居民不再对她抱有明显敌意，骑士团成员也在一次次的实战中为她的能力所折服。\n优菈所率领的「游击小队」更是无条件支持她，担当她强大的后盾，与她一同守护着蒙德周边的安宁。\n变化背后，最努力也最高兴的人自然是安柏了。毕竟，早在优菈加入骑士团之前，她们就已相识许久。她对这位祖父亲自培养的爱徒，向来有着百分百的信任。"
    },
    {
      "Title": "角色故事4",
      "Context": "有别于平日那份疏远与锐利，优菈在厨艺方面颇有心得，能做一手好菜。\n如今的游击小队常以「骑士团最好的军粮」自傲。他们行囊中常备有一种月亮形状的派。这类便携口粮味道相当美妙，尝过的人都赞不绝口。\n小队专属的厨师姑娘曾提过，她研发这种口粮时参考了队长做的点心，通过延长烘烤时间来为派皮增加韧性，更替换了食谱中难保存的材料，在降低成本的同时大大延长了食品保存周期。\n即使经过了如此程度的改良，派本身仍很美味。游击小队的大家吃着点心，忍不住遐想起来：队长做的原版月亮派，到底有多美味？\n这一问题的答案，藏在图书馆某本古籍之中——即使早已没落，劳伦斯家仍期望着重回统治阶层。为了随时迎接这一伟大时刻，他们对子女的教育和培养严苛到了堪称病态的地步。\n所谓「高贵者的义务」，是要在方方面面做到无可挑剔。不止仪态、礼节和学术，还有厨艺与家务。\n劳伦斯家认定，「解放后的蒙德缺乏礼教和品味。他日家族重夺大权，却未必能找到合格的佣人。必须小心，绝不可落入俗人的泥潭。」\n劳伦斯家的厨艺老师相当苛刻。调制面团只差半勺小麦粉、调料的用量只差几颗盐、出炉时机只差两秒…都有可能招致训斥与惩罚。旁人羡煞的厨艺，对优菈而言，仅仅是遵循陈旧家规的无用结果之一。\n因此，唯有获得她的认可…不，唯有被她认定「已记仇多次，令人困扰又无法直言相待，总是徘徊在身旁」的对象，才能尝到她亲手制作的点心吧。"
    },
    {
      "Title": "角色故事5",
      "Context": "传统礼仪之外，艺术是旧贵族最为重视的「第二灵魂」。\n祭礼之舞——名门望族用以彰显自身高贵的仪式，则被誉为这一灵魂的结晶、权杖顶端最为璀璨的宝石。\n据民间传闻，早在旧贵族对蒙德降下血腥统治之前，鼎盛的几大家族就已共同创编祭礼之舞。\n代表劳伦斯家的第三幕独舞名为「闪灼的烛光」，乃是祭礼之舞的重中之重。舞者地位高贵，通常由家族长女担当。\n为锻炼出极致的舞步，劳伦斯家会召集顶尖舞者来担任家族长女的舞蹈教师。脚尖淌血不过是荣光的点缀，每一位舞者都应以此为傲。\n古老的仪式延续了太久，直到被民众驱逐多年的今天，劳伦斯家族仍保有这一传统。\n失去了与之匹配的盛大晚宴与华贵舞台，「祭礼之舞」早已不如从前那般高贵。对舞姿的要求，也因缺乏舞者教导而放宽。劳伦斯家终于变得有心无力了，仅将它作为业余技艺而非必修课程。\n时过境迁，这种舞蹈所背负的负面色彩逐渐褪净，最终留传下来的，只有优美舞姿。\n比起那些令人窒息的课程，它反而是本代劳伦斯家族长女——优菈——童年时代唯一轻松的消遣。\n如今的优菈，看似与艺术完全绝缘。旁人对「浪花骑士」之名的想象，也不可能与舞蹈挂钩。\n然而，那份独属于舞蹈的艺术之质、难以言传的韵律与节奏之美，正流淌在优菈的剑技之中。\n大剑开阖，她那独特而典雅的身姿总如月下起舞一般，遥远、完美又高不可攀。"
    },
    {
      "Title": "「坚冰」与「浪花」",
      "Context": "优菈掌管着劳伦斯的家徽「坚冰之印」。它是家族武力的至高象征，代表着蒙德开垦初期劳伦斯一族尚未堕落的意志：冷冽高洁不惧怒焰、坚韧沉着不被撼动。\n千年来，成功通过家族试炼的只有寥寥几人。这枚家徽会与家族的希望一同交由他们来传承。\n优菈接受试炼时年纪尚小，却轻松通过试炼，获授「坚冰之印」。带着这份荣耀，她离开了家族，此后联系甚少。\n她的冰之剑，正是如此实力的体现——像寒风暴雪般凛冽，足以逼退任何人。\n剔透又璀璨的她本应如同寒冰，却有着「浪花骑士」之名。人们听见这一名字，总会以为她能够驱动水元素力。\n误会背后，是一种习惯。\n优菈会随身携带一支精巧的骨哨。每当她吹起骨哨，四周便会响起惟妙惟肖的海浪声。\n她所带领的队伍，执勤区域临近海岸。海浪声是一大助力，能干扰敌方判断，也能令智力低下的魔物误认为海啸将至，四散而逃。\n凭借这种技巧，优菈多次以少胜多。因独特的战术手段，她被称为「浪花骑士」。\n当然，骨哨本身可模拟的音色绝不止一种。优菈选择海浪，有她自己的理由。\n比起「浪花」一词，「坚冰骑士」更适合她。\n或许，与冷硬的坚冰相比，她更喜爱翻卷的浪花…\n奔行于世间，面对暗礁与砂石能以恰到好处的烈度将其包容。\n比起锐利的封闭者，自由不羁的浪花才符合她的向往。"
    },
    {
      "Title": "神之眼",
      "Context": "「仇恨」的本质究竟是什么？\n是惨淡的境遇？还是不幸的往事？\n「报复」又意味着什么？\n为自己讨回公道？还是将敌人打入苦痛的深渊？\n夺回家族荣耀，赢取凡人的敬畏，重返统治之巅…在优菈心中，这些都无关紧要。\n她未曾经历所谓的屈辱，反倒饱受家族的折磨。试图挣脱厚重枷锁，又难以得到世人的认可。\n她的仇恨与报复，只是一种习惯、一个信号、一面盾牌。\n有着特殊身份与立场的自己，该对怎样的言论一笑置之，该将怎样的观念放在心上…\n该如何战斗，才能与沉重的血脉作出了断…\n带着种种疑问，优菈投入一名早已被遗忘的老侦察骑士门下学习。从老师身上，她学到了前所未有的豁达与脚踏实地的坚持。\n比起仇恨与报复，比起家族与他人，在那之前，首先要找到「我」。\n「我」的生存方法、「我」的自我保护、「我」的不懈执着…\n哪怕称之为仇恨、称之为报复，也不会改变它善良而顽强的本质。\n只属于优菈的、温柔的仇恨之路。在她找到它的瞬间，神之眼悄然浮现。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "西风骑士团，游击小队队长，「浪花骑士」优菈·劳伦斯，向你致以问候…嗯，劳伦斯，没错。如你所见，我是罪人的后裔，是骑士团的内鬼，正在向他们复仇。"
    },
    {
      "Title": "闲聊·礼仪",
      "Context": "骑士和贵族的礼仪一脉相承，只是前者脚踏实地，简化了繁文缛节。"
    },
    {
      "Title": "闲聊·剑技",
      "Context": "西风剑术？想和我学两手吗？等你学成再找你报仇，想必能增添不少乐趣。"
    },
    {
      "Title": "闲聊·规矩",
      "Context": "贵族们的陈腐规矩啊…听听就好，哪怕像我一样，被迫背诵了几百条，也不必当真。"
    },
    {
      "Title": "下雨的时候…",
      "Context": "快到伞下来，别被淋湿了。要是你得了病，身体早早就垮掉，那我找谁报仇去？"
    },
    { "Title": "打雷的时候…", "Context": "麻烦的天气，雷声会干扰听觉，影响我对周边的感知。" },
    { "Title": "阳光很好…", "Context": "视野不错！登上高地，就能将周围的敌情尽收眼底。" },
    {
      "Title": "早上好…",
      "Context": "该起床了，日出前两个小时，值岗一夜的哨兵最为疲惫，是我们活动的绝佳时间！"
    },
    { "Title": "中午好…", "Context": "午饭要少吃谷物，多吃肉类，防止午后困倦，被人趁机暗算。" },
    {
      "Title": "晚上好…",
      "Context": "「愿柔风伴你，度过安详的一夜。」…旧贵族的问候语里，难得有这么中听的一句。"
    },
    {
      "Title": "晚安…",
      "Context": "想听骨哨的催眠曲吗？会让你长睡不醒…但这样的报仇方法，实在太无聊了。"
    },
    {
      "Title": "关于优菈自己·骑士",
      "Context": "打入敌人内部，不就能更方便地复仇了吗？所以我才加入骑士团啊。"
    },
    {
      "Title": "关于优菈自己·态度",
      "Context": "既然成为了西风骑士，基本工作还是要尽职的，不然就连混日子的庸人们都不如了。哪怕是罪人，也不能这么丢脸。"
    },
    {
      "Title": "关于优菈自己·游击",
      "Context": "游击骑士的职责是自由狩猎敌军，或者在侧面战场牵制敌人，没有太多规矩，更符合我的作风。"
    },
    {
      "Title": "关于优菈自己·舞蹈",
      "Context": "劳伦斯家的传统倒也不全是糟粕，至少「祭礼之舞」纯净而高洁，让我心境平和，给过我不少慰藉。这么多年来，我一直没有放下它，每个舞步都刻进了我的身体…所以，言归正传，想要学到只属于我的「西风剑术」，还得先过舞蹈这关。"
    },
    {
      "Title": "关于我们·共性",
      "Context": "其实我们俩有点像，对于蒙德，我们都是「外人」。只不过，你这个外人受到欢迎，而我一直被提防，被人敌视。"
    },
    {
      "Title": "关于我们·复仇",
      "Context": "你还会和我结下更多仇的，不如就等到哪天一并清算吧，这样能省掉不少麻烦。也许是十年后，二十年后…放心，我不会忘的。在那之前，你可要生龙活虎，平安无事啊。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "「罪人的后裔」，这个名号不太中听，我只有不断用我的方式复仇，才能彻底摆脱它。想要复仇就需要力量，得到「神之眼」，也是情理之中的事吧。"
    },
    {
      "Title": "有什么想要分享·骨哨",
      "Context": "我的骨哨能吹出各种音色，迷惑敌人，相当实用。我经常用它吹奏海浪的声音，「浪花骑士」的称号就是这样来的。但没人在乎，这骨哨的技艺起源于璃月。毕竟他们也不会去深究…一个被蒙德排斥的罪人，找了个被人遗忘的璃月人当老师嘛。"
    },
    {
      "Title": "有什么想要分享·品酒",
      "Context": "按理说，陈酿蒲公英酒要搭配银杯，醒酒十二分钟后加入冰块，酒面没过冰块六成为宜。但这样实在太麻烦了，我可不乐意。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "冰雾花呀，怎么就这么罕见呢？它制作的粉末有奇效，能让骨哨的音色变得更通透。"
    },
    {
      "Title": "关于安柏…",
      "Context": "安柏总是自作主张，我刚加入骑士团那天，她替我打扫宿舍，带我四处参观，之后也主动帮我搞定各种麻烦事。在别人看来，我就像是个被妹妹照顾的姐姐，这怎么像话！这些仇，我都记下了！"
    },
    {
      "Title": "关于琴…",
      "Context": "代理团长啊，她和我的家族是宿敌。但她公私分明，认可我的实力，邀请我加入骑士团，给了我不少机会。所以我考虑在复仇时，赏她一个不算难看的败北。"
    },
    {
      "Title": "关于丽莎…",
      "Context": "啊，麻烦的女人，她的脑袋里装着几千本书，也许是几万本。她能随口数落劳伦斯家的黑历史，每件事的日期都很准确。按理来说，她能帮我追查某个人的下落，可我又拉不下脸去找她。"
    },
    {
      "Title": "关于芭芭拉…",
      "Context": "她到底有什么秘诀，这么讨人喜欢？要是能和她学两招…哦不，还是算了吧，「偶像」和「罪人的后裔」，怎么想都不合拍。"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "大团长啊，他的性格很直爽，不在乎琐事和传闻，算是个老好人吧。我和他切磋过一次，打成了平手，但他那轻松的表情，散漫的态度，绝对是在放水！是对我最大的轻视！这个仇，我绝不会忘的！"
    },
    {
      "Title": "关于温迪…",
      "Context": "那个吟游诗人唱过几首歌，把劳伦斯家放进轻快的故事，用从没听过的口吻调侃，连我都憋不住笑…这个仇，我不会忘的。"
    },
    {
      "Title": "关于雷泽…",
      "Context": "不用拘泥于礼仪，不必在乎他人的目光，也没有所谓的家族责任…他的生活方式，还蛮轻松的。"
    },
    {
      "Title": "关于砂糖…",
      "Context": "那个炼金术士？她给过我一种装置，说是能用来潜入深渊教团的营地，结果却发出巨响爆炸了，害我当场暴露，被十三个丘丘暴徒围攻。事后我本来想找她算账，可看她慌张又内疚的样子，还有墙上贴着的失败记录，我也不好说什么。反正我没受伤，只是灰头土脸，有点丢人。"
    },
    {
      "Title": "关于迪卢克…",
      "Context": "我和骑士团的某些人不对付，他也看骑士团不顺眼，理论上，我俩是一边的。但他总是对人不理不睬的样子，感觉比代理团长还麻烦。唉，我可不想和他打交道。"
    },
    {
      "Title": "关于迪奥娜…",
      "Context": "她呀，是个奇妙的调酒师呢，居然和我聊得来。她为了毁灭蒙德酒业在酒馆工作，而我为了向骑士团复仇加入了骑士团，天下还有这么巧的事。"
    },
    {
      "Title": "关于烟绯·相识…",
      "Context": "说来话长…有次我们追踪深渊教团的一批危险品，碰巧救下了她。当时，教团的危险品被伪装成普通货物，要从荆夫港转运到璃月港，她是跟随商船的顾问，发现货物有鬼，就擅自进行了调查，结果引火上身。要是我们再晚几分钟到，她就要倒大霉了。"
    },
    {
      "Title": "关于烟绯·看法…",
      "Context": "之后我们一直保持着联络，我还蛮喜欢她那股机灵劲儿的。她牢记规矩，但懂得变通，如果骑士团里的某些人能学学她就好了。而且，凭她的本事，应该能帮我找到那个人。就当是她还上欠我的人情了。"
    },
    {
      "Title": "关于米卡·沟通",
      "Context": "米卡被分来游击小队的时候，我以为他会像之前某些人一样，没干几天就想走了。没想到他不声不响，任务却完成得相当出色，还主动承担了所有跑腿的任务，替我和其他人沟通。哼，一个两个都想着照顾我，也不知道是谁教出来的。"
    },
    {
      "Title": "关于米卡·回归",
      "Context": "这次米卡从远征队回来，性格没什么变化，实力倒是强劲了不少。看来大团长没有怠慢对大家的训练。嗯？你说他自己都没发现？那是他迟钝吧…或者说，谦虚。毕竟是我小队的成员，这种事，看一眼就知道了。"
    },
    {
      "Title": "想要了解优菈·其一",
      "Context": "罪人的经历，有什么好了解的？反正不管说什么做什么，都会被敌视，被当成潜在的危险分子吧。现在还算好了，没加入骑士团的时候，猎鹿人和蒙德百货都不愿意卖东西给我，吃饭都得去野外打猎生火自己做。"
    },
    {
      "Title": "想要了解优菈·其二",
      "Context": "有人劝过我低声下气，谨言慎行，说这样也许能获得谅解，但他们会这么想，只是因为他们没当过真正的「罪人」。…「罪人」是不会轻易被原谅的，那还不如洒脱一点，上门复仇，堂堂正正地去较量。要是赢了我，我听凭处置，可要是输了，就得满足我的要求。比如…唉，至少也要好好地把东西卖给我吧。"
    },
    {
      "Title": "想要了解优菈·其三",
      "Context": "西风骑士团倒还挺像样的，至少他们更看重一个人的「才能」而非「身份」。当年我和他们的精锐切磋过几次，用实力折服了他们，所以收到了入团邀请。在骑士团内部工作，复仇更方便了，生活中的麻烦也减少了，何乐而不为呢？"
    },
    {
      "Title": "想要了解优菈·其四",
      "Context": "劳伦斯家族是在堕落后才背负恶名的，在此之前，这个姓氏也曾满载荣耀，可惜所有人都像是忘掉了那段历史。大团长说我作为骑士，干得还算不错，不说找回劳伦斯最初的荣光，至少是对片面观点的迎头痛击。这个说法倒是挺合我意的。"
    },
    {
      "Title": "想要了解优菈·其五",
      "Context": "如果家族里的那些人一直执迷不悟，甚至继续荼毒蒙德，那他们和劳伦斯这个姓氏，就该被我亲手抹杀…这大概是我唯一想要履行的「家族责任」吧。在那之后，我就随意改个姓氏，由你来起都没问题！"
    },
    {
      "Title": "优菈的爱好…",
      "Context": "凉爽的事，我都很中意。比如，痛饮冰镇后的酒和饮料，坐在峡谷山口享受狂风，或者跳进龙脊雪山山脚的湖里泡澡。哈，没准哪天你在湖边晃荡，会被我拖进冰水里哦。"
    },
    {
      "Title": "优菈的烦恼…",
      "Context": "有的时候酒馆生意太火爆，我被要求和人拼桌。听说我是劳伦斯家的人，摆谱的、挑衅的、明着暗着使绊子的，就从各种地方冒出来了，唉，还让不让人好好喝酒了？"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我喜欢亲手做点心，点心不一定都是甜品，比如冰镇后的番茄肉冻蛋卷，就很适合搭配冰树莓薄荷酒。重要的是，有些人吃到我做的点心，就会笑得很开心。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "浓郁的汤品，我实在不能接受。口感太厚重，饱腹感很强，影响运动和战斗，还不方便携带，简直是我的天敌。"
    },
    { "Title": "收到赠礼·其一", "Context": "哦？这是对我的挑战吗。我接受了。" },
    { "Title": "收到赠礼·其二", "Context": "马马虎虎嘛…你自己也尝尝？" },
    { "Title": "收到赠礼·其三", "Context": "你这家伙，是在报复我吗？" },
    {
      "Title": "生日…",
      "Context": "今天是个值得纪念的日子，但你的成长不能只限于年龄。送你一个特制骨哨，跟我学学吹奏的方法吧。等到我向你报仇的那天，你可以试试，用这枚骨哨干扰我，拖延时间，挣扎得更有趣一些吧。"
    },
    {
      "Title": "突破的感受·起",
      "Context": "战技提升了不少，但还不值得沾沾自喜。骑士团里也有不少家伙格外勤奋，要想战胜他们完成复仇，必须远远将他们甩在身后。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "不错，以我现在的实力，哪怕和代理团长一较高下，也十拿九稳了！"
    },
    {
      "Title": "突破的感受·转",
      "Context": "奇怪…和你同行时，力量增长得格外迅猛呢。看来和你结仇是件走运的事，我得紧紧咬住你不放了。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "很好！这股坚冰的力量已被我牢牢掌控。别说代理团长，大团长都没法再阻挡我了！事不宜迟，我可以制定计划，发起总攻了。挫败西风骑士团之后，下个目标就是你，你也别想逃，乖乖待在我身边，见证这一切吧。"
    },
    { "Title": "元素战技·其一", "Context": "求饶吧。" },
    { "Title": "元素战技·其二", "Context": "结霜！" },
    { "Title": "元素战技·其三", "Context": "粉化！" },
    { "Title": "元素战技·其四", "Context": "判决！" },
    { "Title": "元素战技·其五", "Context": "破碎！" },
    { "Title": "元素战技·其六", "Context": "以眼还眼！" },
    { "Title": "元素爆发·其一", "Context": "冰浪怒涛！" },
    { "Title": "元素爆发·其二", "Context": "以霜还怨！" },
    { "Title": "元素爆发·其三", "Context": "坚冰，断绝深仇！" },
    { "Title": "冲刺开始·其一", "Context": "加快脚步。" },
    { "Title": "打开风之翼·其一", "Context": "空中行动，视野更棒。" },
    { "Title": "打开宝箱·其一", "Context": "有所发现。" },
    { "Title": "打开宝箱·其二", "Context": "嗯，大多能派上用场。" },
    { "Title": "打开宝箱·其三", "Context": "罪人也有这么走运的时候啊…" },
    { "Title": "生命值低·其一", "Context": "开战不利…" },
    { "Title": "生命值低·其二", "Context": "要正式接敌了…" },
    { "Title": "生命值低·其三", "Context": "不赖嘛！" },
    { "Title": "同伴生命值低·其一", "Context": "退回去，都交给我！" },
    { "Title": "同伴生命值低·其二", "Context": "听我指挥，拉开间距！" },
    { "Title": "倒下·其一", "Context": "狼狈的收场…" },
    { "Title": "倒下·其二", "Context": "我还能…撑住…" },
    { "Title": "倒下·其三", "Context": "罪人的结局吗…" },
    { "Title": "重受击·其一", "Context": "还不错！" },
    { "Title": "重受击·其二", "Context": "难得啊！" },
    { "Title": "加入队伍·其一", "Context": "游击骑士，率先行动。" },
    { "Title": "加入队伍·其二", "Context": "由我打前锋。" },
    { "Title": "加入队伍·其三", "Context": "行动计划敲定了吗？" }
  ],
  "title": "浪沫的旋舞",
  "weapon": "双手剑"
}
