{
  "area": "枫丹",
  "brief": {
    "camp": "梅洛彼得堡",
    "constellation": "海精座",
    "birth": "3月30日",
    "cv": { "cn": "赵爽", "jp": "木野日菜", "en": "莎拉·威廉斯", "kr": "金採璘" }
  },
  "constellation": [
    {
      "Id": 951,
      "Name": "「最快乐的精灵，可否懂得焦虑」",
      "Description": "<color=#FFD780FF>弹跳水疗法</color>的激愈水球能额外弹跳3次；前3次弹跳不会使较大激愈水球变小。\n此外，突破天赋「应有适当的休憩」的效果获得提升：激愈水球弹跳时，将为希格雯赋予1层静养计数，并使静养计数产生的伤害值提升改为：希格雯的生命值上限超过30000的部分，每1000点生命值上限将提升100点，通过这种方式，至多提升3500点伤害。此效果需要解锁突破天赋「应有适当的休憩」。",
      "Icon": "UI_Talent_S_Sigewinne_01"
    },
    {
      "Id": 952,
      "Name": "「最仁慈的精灵，可否化解仇敌」",
      "Description": "施放<color=#FFD780FF>弹跳水疗法</color>与<color=#FFD780FF>过饱和心意注射</color>时，将生成一个伤害吸收量等同于生命值上限30%的水球护盾，对<color=#80C0FFFF>水元素伤害</color>有250%的吸收效果，持续直到施放完成。\n此外，弹跳水疗法抛出的激愈水球或过饱和心意注射命中敌人后，该敌人的<color=#80C0FFFF>水元素抗性</color>降低35%，持续8秒。",
      "Icon": "UI_Talent_S_Sigewinne_02"
    },
    {
      "Id": 953,
      "Name": "「最健康的精灵，可否疗愈热症」",
      "Description": "<color=#FFD780FF>弹跳水疗法</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sigewinne_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 954,
      "Name": "「最美丽的精灵，可否拒绝衰朽」",
      "Description": "<color=#FFD780FF>过饱和心意注射</color>的持续时间延长3秒。",
      "Icon": "UI_Talent_S_Sigewinne_03"
    },
    {
      "Id": 955,
      "Name": "「最幸福的精灵，可否消却折磨」",
      "Description": "<color=#FFD780FF>过饱和心意注射</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sigewinne_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 956,
      "Name": "「最光辉的精灵，可否为我祷告」",
      "Description": "希格雯进行治疗时，将基于生命值上限，提升自己的<color=#FFD780FF>过饱和心意注射</color>的暴击率和暴击伤害：每1000点生命值上限都将提升0.4%暴击率与2.2%暴击伤害，持续15秒。至多通过这种方式提升20%暴击率与110%暴击伤害。",
      "Icon": "UI_Talent_S_Sigewinne_04"
    }
  ],
  "description": "梅洛彼得堡的美露莘护士长，平等地关爱着海底监牢中的每一名罪人。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000095,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113057, "name": "未能达成超越之水", "star": 4 },
    { "id": 101233, "name": "海露花", "star": 0 },
    { "id": 112082, "name": "异色结晶石", "star": 3 },
    { "id": 104340, "name": "「公平」的哲学", "star": 4 },
    { "id": 113055, "name": "无光涡眼", "star": 5 }
  ],
  "name": "希格雯",
  "skills": [
    {
      "GroupId": 9531,
      "Id": 10951,
      "Name": "靶向治疗",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，水元素之力会在箭矢上持续积聚。蓄力完成后，每隔一段时间，希格雯会向目标方向发射缓慢移动的「小小关心气泡」，造成<color=#80C0FFFF>水元素伤害</color>。释放时，聚满了激流的箭矢会在命中敌人时造成<color=#80C0FFFF>水元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 9532,
      "Id": 10952,
      "Name": "弹跳水疗法",
      "Description": "使用梅洛彼得堡特制的泡泡枪，吹出既可以刺激血液循环、也可以让病人安心入睡的<color=#FFD780FF>激愈水球</color>。\n激愈水球将在附近的敌人间弹跳，命中敌人时基于希格雯的生命值上限，造成<color=#80C0FFFF>水元素伤害</color>；弹跳时，为队伍中附近除希格雯自己外的所有角色恢复生命值，回复量受益于希格雯自己的生命值上限。\n进行5次弹跳后，激愈水球将消失，并基于希格雯的生命值上限为她恢复生命值。\n没有敌人时，激愈水球将在附近进行弹跳。至多同时存在一个希格雯自己创造的激愈水球。\n长按时，能蓄力施放激愈水球。\n\n<color=#FFD780FF>长按</color>\n进行瞄准蓄力，吹出更大更厉害的激愈水球！\n激愈水球将随长按时间变大，至多变大二级，每级将使造成的伤害提升5%，回复量提升5%；弹跳后将变小一个等级，直到恢复为正常的激愈水球。\n较弱的敌人被较大的激愈水球命中后会被禁锢，无法行动。\n\n此外，施放时将在希格雯附近产生2枚源水之滴。每拾取一枚源水之滴，都会为希格雯自己赋予生命值上限10%的生命之契。\n希格雯的生命之契被清除时，每清除2000点生命之契将为她恢复1点元素能量，至多通过这种方式为希格雯自己恢复5点元素能量。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，激愈水球将在命中的位置降下流涌之刃，基于希格雯的生命值上限，造成具有荒性的<color=#80C0FFFF>水元素伤害</color>。\n\n<i>「怎么样，用这样的水疗法，既能刺激循环，又能让复健的病人感受到乐趣，而且，也会让应该睡着的病人好好睡一会儿呢…」</i>",
      "Icon": "Skill_S_Sigewinne_01"
    },
    {
      "GroupId": 9539,
      "Id": 10955,
      "Name": "过饱和心意注射",
      "Description": "取出梅洛彼得堡特制的注射器，以满满的心意与药剂冲击前方区域，基于希格雯的生命值上限，持续造成<color=#80C0FFFF>水元素范围伤害</color>。\n此外，施放时，希格雯将吸收附近一定范围内至多2枚源水之滴。\n\n<i>「啊呀，超过剂量的药与毒无异，可是很危险的，但是病人需要的关心与爱护，不管超过多少也不为过哦。」</i>",
      "Icon": "Skill_E_Sigewinne_01"
    },
    {
      "GroupId": 9521,
      "Id": 952101,
      "Name": "应有适当的休憩",
      "Description": "施放<color=#FFD780FF>弹跳水疗法</color>时，希格雯将为自己施加持续18秒的「半强制静养」效果：持续期间，希格雯获得8%<color=#80C0FFFF>水元素伤害加成</color>与10层静养计数，除希格雯外附近队伍中处于后台的角色的元素战技造成伤害时，将消耗1层静养计数，提升此次元素战技造成的伤害值：希格雯的生命值上限超过30000的部分，每1000点生命值上限将提升80点伤害，通过这种方式，至多使本次元素战技造成的伤害提升2800点。",
      "Icon": "UI_Talent_S_Sigewinne_05"
    },
    {
      "GroupId": 9522,
      "Id": 952201,
      "Name": "细致入微的诊疗",
      "Description": "希格雯进行治疗时，将基于队伍中所有角色当前生命之契的总和，提升本次治疗量：每1000点生命之契都将提升3%治疗量，至多通过这种方式提升30%治疗量。",
      "Icon": "UI_Talent_S_Sigewinne_06"
    },
    {
      "GroupId": 9523,
      "Id": 952301,
      "Name": "急性剂量",
      "Description": "在水下时，当前场上自己的角色的生命值降低至50%以下时，将在2.5秒内为其持续恢复生命值，总回复量相当于其生命值上限的50%，并在10秒内使该角色的所有元素抗性和物理抗性下降10%。该效果每20秒最多触发一次。",
      "Icon": "UI_Talent_S_Sigewinne_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在梅洛彼得堡这座偌大的海底设施中，希格雯的医务室是为数不多全天候对所有人开放的地方。\n深夜时分，一名巡夜的看守突发恶疾，那么当他在同事的搀扶下来到医务室后，一杯热饮和一个整洁的临时床位已经在等待着他。午饭时间，一名刚刚结束工作的犯人因为劳累过度而晕倒在餐桌前，那么当他在医务室醒来后，装在保温容器里的饭菜早就摆了在床头…\n与之对应，希格雯的微笑总会一同出现在患者的视野里，迅速抚平那些内在的惊惧与疲惫，让他们安下心来接受治疗和调养。\n大家都感叹着希格雯的奉献，但也对她的热情感到疑惑。\n生活在梅洛彼得堡本身就是一种刑罚，即便是精力充沛的年轻看守在连续工作一段时间后也不得不申请休假。然而在莱欧斯利成为梅洛彼得堡的管理者之前，希格雯很少申请休假。医务室的灯一直亮着，似乎永远不会熄灭…无论是看守还是犯人，没有人明白希格雯如此热忱的原因。\n「因为她是上天派来照顾我们的使者吧？」\n某一天，一名犯人看着希格雯身后的羽翼如此自言自语，这个说法很快得到了绝大多数人的认同。在暗无天日的海底，希格雯成为了这里的「太阳」，为这座阴暗潮湿的监狱带来了一抹温暖的亮色。\n为了回馈这位「天使」的关爱，看守们在诸多管理制度之外设置了一条「隐性规则」，任何胆敢对希格雯不敬的犯人都会受到额外处罚。犯人之间也达成了默契，所有凶恶的狂徒在入狱后都会先被「警告」一番，好让他们明白这里有一位绝对不能冒犯的人物。\n希格雯并不了解这些因她而生的种种，她只是一如既往地履行着自己的职责。不过，还是有好奇的家伙会向希格雯发问：\n「护士长，您为什么愿意留在这里照顾我们，您不会感到疲惫和厌倦吗？」\n每当此时，希格雯都会罕见地皱起眉头，好像很奇怪为什么会出现这种问题。\n「嗯…你养过猫咪吗？悉心照料它们，看着它们展示各种可爱的样子…这本身就是一件很快乐的事情啊，为什么会感到疲惫和厌倦呢？」\n得到这样的答案，提问者大多难以相信自己的耳朵，而当他们把这个答案分享给其他人时，也往往被嗤之以鼻。\n「瞎编，还是『天使』的说法更靠谱一点！」"
    },
    {
      "Title": "角色故事1",
      "Context": "在希格雯刚成为护士长不久的时代，梅洛彼得堡内就经常有犯人过劳的情况发生。\n到了休息的时间，即便没有任何人向他们下令，仍旧有很多犯人坚持工作。或许是为了换取短短数日的花天酒地，或许是为了给下一次拳击赛的押注积攒本金，特许券制度的存在让很多犯人选择牺牲健康去追逐欲望。\n希格雯将这一切看在眼里，疑惑而又无奈。在她看来，「疲惫」对于人类来说也是一种「病」，但却是一种人类会主动患上的「病」。\n「不过，既然是病，那就为它研制一种药吧。」\n这样想着，希格雯开始着手搜罗素材，并最终调制出了一种让她满意的药剂。在她看来，这种药剂富含营养且美味可口，一定能治好「疲惫」这种病。\n然而，希格雯第一次使用这种药剂时，作为治疗对象的犯人们却见之色变，拒绝服用。\n困惑的希格雯多方求助，最终在某位做大厨的犯人那里得到了答案。\n「这种事好办，有一种植物的根茎长得特别丑，一看就没有胃口。但经过我们厨师的处理，也能变成一道名菜。」\n虽然希格雯并不认同大厨对「丑」的定义，但她很感谢大厨主动提供的帮助，于是她向大厨提供了自己提前调制好的素材。\n大厨看着眼前的东西沉默了很久。\n「护士长，我会尽力而为。另外我有个不情之请，下次把这个交给我的时候，不要让其他人看见。」\n彼时的希格雯尚不理解大厨的担忧，但她看到了大厨恳切的眼神，于是答应了他的要求。随后这种药剂被她正式命名为「营养餐」，并作为食堂的隐藏餐品之一，在某一名犯人过度劳累后的第二天，准时出现在他的餐桌上。"
    },
    {
      "Title": "角色故事2",
      "Context": "希格雯成为护士长之后，她身为美露莘却拥有人类的外貌这件事就变成了公开的秘密，甚至梅洛彼得堡之外的很多人也对此有所耳闻。\n有的人猜测希格雯是人类与美露莘的混血后代，但谈论这种可能的人无一例外地收到了逐影庭的严厉警告，甚至最高审判官那维莱特也亲自出面否认过这种传言，「旨在杜绝某些无礼之徒的非分之想」。\n也有人猜测希格雯穿戴着特制的面具和手套，并解释这是为了更好地融入人类。但这一说法也很快遭到了大多数人的驳斥，毕竟人类排斥美露莘的时代早已过去很久，希格雯完全不需要这样生活。\n大众的好奇心让报社看到了商机，数名记者被派往梅洛彼得堡对希格雯展开一次专访。\n「恕我冒昧，请问您的容貌为什么是现在这样的？」\n记者们用词委婉，态度却都十分急切。希格雯认真思考了记者们的提问后，讲起了一个用遥远的回忆编织而成的故事——\n在人类和美露莘还无法互相信任的年代，只有一个小女孩儿愿意做希格雯的朋友。后来小女孩儿染上急病，希格雯是唯一一位能及时赶到的医生。然而仅仅因为希格雯是美露莘，小女孩儿的父母就将希格雯拒之门外。\n为了拯救自己的朋友，希格雯找到了一位吓人的巫婆，向她祈求。在确认了希格雯的决心后，巫婆将一瓶由罪孽调制成的药水交给了她。使用了这瓶药水之后，希格雯获得了人类的面庞，长出了人类的手脚，并最终拯救了自己的朋友。\n听完希格雯的讲述，记者们面面相觑。\n「护士长，这是个童话故事吧？」\n「是真的哦。」\n看着希格雯的眼神，记者们再次面面相觑。他们都是行业精英，自认能够辨别出受访者的任何谎言，但却无法从希格雯的眼神中读出半点虚假的意味。\n于是记者们铩羽而归，或许是觉得大众的好奇心根本无法被这个故事说服，希格雯的回答并没有见诸报端。\n此后，希格雯身边的人都以为这是她不愿谈起的秘辛，便私下约定任何人都不能再向她询问此事。但或许只有希格雯才知道，她并非有意隐瞒什么，而是彼时的她也尚未了解全部的真相。"
    },
    {
      "Title": "角色故事3",
      "Context": "进入梅洛彼得堡之后，希格雯一直保持着与那维莱特通信的习惯。\n希格雯会认真回复那维莱特的每一封来信，她担心久居沫芒宫的那位先生过于无聊，有时还会将梅洛彼得堡发生的一些趣事一并写进信里。\n「尊敬的那维莱特先生，我这边一切安好，之前拜托您调拨的医疗物资已经收到，十分感谢！」\n「最近这边又发生了一件很有趣的事情，一名刚刚入狱的少年扳倒了嚣张很久的地头蛇！不过，他也受了伤。他年纪不大，却比我见过的任何大人都更坚强，甚至在缝合伤口的时候拒绝使用麻醉剂，说是要保持清醒…」\n这次那维莱特的回信比以往来得早了许多，他似乎认出了希格雯描述的那名少年，并嘱托希格雯多关照他。虽然那维莱特仍旧使用着十分官方的口吻，但希格雯还是感觉到了他对这名少年的关注。\n于是，有关这名少年的种种事迹成为了来往信件的常驻内容之一。\n「尊敬的那维莱特先生，他今天又打架受伤了，还是像往常那样拒绝麻醉…不过我偷偷在给他喝的茶里加入了麻醉剂，等他熟睡后再给他缝合伤口。虽然他之前总是忍着不出声，但我知道他很疼。」\n「尊敬的那维莱特先生，他还是不肯喝我给他调制的奶昔，明明对他的身体很好的…」\n「尊敬的那维莱特先生，他长高了不少，没准比您都要高一点了…」\n「尊敬的那维莱特先生，之前向您报告说失窃的那批药品已经被找到了，这多亏了他的帮助呢。在这边，好像已经没有他不知道的事情了…」\n「尊敬的那维莱特先生，按照您之前的嘱托，我也该称呼他为『公爵』先生了吧？」\n……\n很多年后，名为莱欧斯利的少年已经成为了梅洛彼得堡的新任管理者，并通过一次偶遇发现了希格雯和那维莱特之间的笔友关系。\n「看来，那位最高审判官果然在我身边安插了间谍。」\n「为什么这么说？我是因为那维莱特先生关心你才在信里提到你的。」\n莱欧斯利显然不认同希格雯的说法，但他没有直接反驳，而是讲起了他入狱前的一段遭遇。彼时的他饥肠辘辘，正在路边翻找别人丢掉的日报，试图寻求一些赚钱的机会。然而他遇到的并不是那位「关心他的那维莱特先生」，而是一位热心的美露莘警官。依靠那位美露莘警官赠送的食物，他才得以渡过难关。\n「那位最高审判官不会…确切来说，是不能对任何人表现出关心，这是他身为最高审判官必须受到的约束之一。在关心别人这件事上，甚至他的下属都比他更自由。」\n「不过，还是请护士长继续给他写信，讲什么都可以，这也算是我必须受到的约束之一吧。」\n直到莱欧斯利离开，希格雯都没有反驳他，因为她没有想到一向料事如神的他竟然会得出如此错误的结论——很久之前，在美露莘刚刚来到水面上的时候，许多美露莘为了示好主动向人类赠送物品。但这一点也被许多坏人利用，让很多美露莘遭遇了危险。于是那维莱特召集所有美露莘，严格禁止了这种行为——如果没有那维莱特的特别嘱托，那名美露莘警官根本不会亲自向莱欧斯利赠送食物。\n思考了很久之后，希格雯开始写一封新的回信。\n「尊敬的那维莱特先生，我终于找到一个他也不知道的秘密了…」"
    },
    {
      "Title": "角色故事4",
      "Context": "在美露莘看来，人类的生老病死就像是日升日落那样的自然规律。\n这几乎是所有美露莘在尝试理解人类时首先了解到的事，因为这是美露莘与人类之间最大的区别。而很多美露莘对人类的了解也就止步于此，她们来到水上，首先遭受的是人类的警惕和排斥，于是她们再次回到水下，放弃对人类那短暂的一生进行过多的探寻。\n不同于这些美露莘，希格雯对人类的好奇心让她留了下来，也让她注意到了一种名为「医学」的魔法。据说这种魔法十分神奇，足以动摇生老病死这样的自然规律。\n希格雯渴望掌握这种魔法，她认为这样就能弥合美露莘与人类之间的差别，让美露莘真正地理解和融入人类。不幸的是在美露莘刚刚踏入人类社会的那个年代，没有人理解希格雯的想法，更没有人愿意向她传授医学。\n直到一名被小孩子们称作「巫婆」的游医遇到了她，并听她完整地讲述了自己的想法。\n「你以为医学是什么？幼稚！」\n彼时的希格雯安静地听着「巫婆」的训斥，准备好再一次被拒绝。然而「巫婆」却用眼神吓走了几个想要捉弄希格雯的顽童，挥挥手让她跟上。\n「还是跟我来吧，我给你正确的答案。」\n于是希格雯拥有了自己的药箱，跟随在这位「巫婆」身后学习医术。「巫婆」既是一位医术高明的医生，也是一位尽职尽责的老师。几乎没有她治不好的病，也几乎没有她教不会的医术。\n在两人的足迹逐渐遍布枫丹时，希格雯已经学会了调制各种药剂的方法，也掌握了用鬼故事吓唬小孩子喝药的手段，并开始用「老师」称呼这位「巫婆」。\n某一天，身为游医的「巫婆」再次驻足，带着不同以往的肃穆神情，吩咐希格雯给她打下手。\n「老师，这次用什么药才能把病人治好？」\n「治不好了，拿止痛药就行。」\n希格雯第一次听到老师给出这样的回答，震惊之余，她还是按照老师的吩咐准备好了药剂。她看着原本痛苦的病人逐渐平静下来，与家人一一告别，然后安详地离去。\n夜色中，师徒二人再次踏上旅途。\n「老师，这个世界上还有您治不好的病吗？」\n「很多，就算医学再发达，也总有治不好的病。」\n「那医学存在的意义是什么？」\n「所有人类最终都会死，那么人类存在的意义是什么？」\n面对老师的反问，希格雯似懂非懂。她想起了刚刚经历的那场告别，尝试从回忆中寻找答案。\n「他们脸上的笑？他们脸上的泪？」\n而一向严肃的老师却罕见地露出了慈祥的微笑。\n「这个回答先欠着吧，等你想明白了，你就既理解医学，也理解人类了。」"
    },
    {
      "Title": "角色故事5",
      "Context": "「枫丹人原本都是纯水精灵，他们的身体会溶于原始胎海之水。」\n那场大洪水洗去了所有枫丹人背负的罪孽，也揭示了这个令人震惊的真相，而希格雯由此所理解的事实远比绝大多数枫丹人更多。安顿好在洪水中受伤的犯人之后，她提前返回了梅洛彼得堡，取出了那份已经在玻璃瓶中密封了数百年之久的信件。\n「所以，你是按照约定，在理解了当初令我疑惑的一切之后才拆开了这封信吧？」\n「也罢，我不用担心，你总是会按照我说的做，总是无条件地信任我。因此，我在这里向你致歉，最后我还是向你说了一个谎。」\n「我发现的那种怪病具体表现为人体的溶解，所有的身体组织都会消失，只能留下一种无限近似于纯水的液体。即便将自己作为实验对象，将自己逼入死局，我也没能从这种液体中找到治愈这种怪病的答案，只是得到了一个毫无意义的发现——将这种液体与一些特定的材料进行混合调制，就能得到一种枫丹人专用的易容药水。枫丹人借助这种药水，几乎可以变成任何他们想要变成的模样。」\n「我原本以为这个发现毫无意义，直到你找到了我，诉说你因为身为美露莘而无法救治朋友的困局。我忽然想到，美露莘的体质在某种程度上也能享受这种药水的效果，而我这段时间的困顿还是能拥有一些意义。」\n「所以我欺骗了你，留在桌子上的那瓶药水不是什么神奇的魔药，而是我在自己溶解后唯一能留给你的礼物。」\n「就把它也当作一种药吧，就像我教你的那样，哪怕耍些手段也要让孩子把药喝下去，不是吗？」\n读完这封信后，希格雯再次来到她祭奠老师的地方，带着已经被补全的真相。\n这里没有老师的墓碑，只是一处普通的水畔。希格雯当年没有找到老师的遗体，在确认她失踪后，只能为她建立一座衣冠冢。而数百年过去，那座衣冠冢也早已被不断上升的海水淹没。\n希格雯并没有抱怨老师的谎言，因为她每次用双手触摸脸颊，都能感受到这份「谎言」的温度。\n「谢谢你，老师。」\n希格雯将那封信放在水面上，看着它漂远。"
    },
    {
      "Title": "「美露莘专用集成化便携医疗设备」",
      "Context": "枫丹科学院的主体还没有飘在天上的时候，研究员们在科研之余，也会接受一些来自枫丹廷的研发任务，作为对各项科研拨款的回馈。\n这些任务大多枯燥乏味，但作为讨好金主的必修功课还算可以忍受。但偶尔也会出现一些十分胡闹的任务，逼得研究员们宁可冒着被切断资金的风险也要拒绝。\n某一天，这样的任务再次出现，并被贴在告示牌上最显眼的位置上。\n「加急任务：特种医疗设备开发。」\n「要求：1.便携，体积小，重量轻，孩童体型也可以毫不费力地随身携带；2.能够容纳所有急诊所需的医疗器械（如果现有医疗器械无法满足要求则需要另外研发配套的器械）；3.兼具日常健康体检的功能；4.外观设计要可爱。」\n聚集在告示板前的研究员们皱着眉头读完要求，最终再也无法压抑自己的怒火。\n「这都是什么要求？苛刻就算了，还自相矛盾！」\n「外观设计要可爱？以为我们是做玩具的吗？」\n但是张贴告示的人并没有因为众人的怒火而感到慌乱。\n「委托人是梅洛彼得堡的美露莘护士长。」\n听到这句话，刚刚还义愤填膺的研究员们集体沉默了很久，最后不知是谁抢先喊了出来。\n「这个任务不能便宜了轮值的家伙，得竞标！刚刚抱怨的人自动失去资格！」\n仅仅一个月之后，希格雯就收到了她期望中的产品——从此这个心形的医疗设备便一直被挂在她的腰间，成为了她的标志之一。\n不过，她始终不喜欢「美露莘专用集成化便携医疗设备」这个拗口的名字。"
    },
    {
      "Title": "神之眼",
      "Context": "希格雯的医术相当精湛，她自从进入梅洛彼得堡以来，几乎没有遇到过自己治不好的病。随着她救治的病人越来越多，梅洛彼得堡的大家也对她愈发敬重。对于希格雯给出的医疗建议，大家都会认真遵守。\n不过，还是存在过一个例外。\n那是一个绰号叫「老石头」的犯人，没有人知道他的真名。大家只知道他在很多年前就开始服刑，因为刑期太长而在水下迎来了自己的暮年。他的身体每况愈下，但却一直拒绝接受希格雯的治疗。\n「不要烦我，谁都治不好我。」\n每当希格雯建议做体检时，老石头都如此拒绝。希格雯只好动用了她和管理层的关系，让几名看守一起动手，强行把这块老石头按到了病床上。这场迟来许久的体检终于得以进行，但结果却令希格雯感到绝望——老石头早已身患绝症，那是一种希格雯倾尽所学也无法治好的病。\n「看吧！我说过的！」\n看着希格雯那绝望的眼神，老石头发出了胜利的笑声。然而这笑声很快就变为一阵剧烈的咳嗽，老石头吐出大量污血，不省人事。\n那之后，这个嚣张的老头只能躺在病床上度日。希格雯第一次在她熟悉的医务室中感受到了局促，她不知道自己该做些什么，似乎只能眼睁睁地看着老石头走完他那仅剩个位天数的人生。\n不过，希格雯也注意到老石头总是盯着日历上的某个特定日期看，他那早已灰暗的眼神中似乎还剩下一丝难以割舍的东西。\n「就算医学再发达，也总有治不好的病。」\n「那医学存在的意义是什么？」\n希格雯又想起了她曾向老师问起的问题，她忽然意识到，这次她可以为这个问题的答案找到最后的注解。于是她来到病床前，再次向这块老石头发出邀请。\n「我老师告诉过我，医生最大的职责不是治好所有的病，而是治好自己能治好的病。所以，让我给你治病吧。」\n「我身上还有你能治好的病？」\n「有的，『坚持不到那一天的病』。」\n老石头惊讶地看向希格雯，最终还是被她眼神中的决心所打动。\n在接下来的十几天中，即便不情愿，老石头还是按照吩咐喝下了希格雯调制的所有药剂。他的病情并未好转，每日的吐血也在加剧，然而他最终奇迹般地越过了被绝症设定好的死期，活着来到日历上的那一天。\n这一天，一对母子来到了医务室。儿子之前远在璃月经商，今天是他最早能赶回枫丹的日期。他先是咒骂老石头作为父亲的失职，在得到老石头的诚挚道歉后又趴在病床前嚎啕大哭，最终在老石头弥留之际用笑容送他离开。\n……\n老石头的葬礼结束后，希格雯收到了那对母子的谢礼。她准备将这些礼物分发给病人时，意外地在礼盒中发现了某个亮晶晶的存在。\n那是一枚崭新的神之眼，仿佛神明也将她所做的一切看在眼里，并特地送来了谢礼。\n不过，希格雯并未表现出过多的惊喜，她只是将这枚神之眼当作了那个答案的诸多注解之一。\n她希望老师还在，这样她就终于能还上那个答案了。\n「他们脸上的笑！他们脸上的泪！」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "怎么啦？别紧张，我是梅洛彼得堡的护士长希格雯，让我看看…这里疼吗？这里呢？哦哦…不是来看病的？那太好啦，呼…这么可爱，可要好好爱护身体，不要弄坏自己了哦。"
    },
    { "Title": "闲聊·贴纸", "Context": "没有哦，我没有在你背后贴贴纸。" },
    { "Title": "闲聊·关心", "Context": "啊呀！哪里磕着碰着了吗？不舒服要随时叫我哟。" },
    { "Title": "闲聊·保养", "Context": "保养身体很重要，同样不能忽视的，是保养好自己的内心。" },
    { "Title": "下雨的时候…", "Context": "啊…不知道那维莱特先生此刻在想些什么呢…" },
    { "Title": "打雷的时候…", "Context": "十分新奇，是只有在水面之上才能听到的声响。" },
    { "Title": "下雪的时候…", "Context": "买了一双新的防寒手套。看，美露莘的小圆手回来啦。" },
    {
      "Title": "阳光很好…",
      "Context": "叮咚，来自「海露花」的小提示：晒太阳前先涂好防晒霜可以保护皮肤哟。"
    },
    { "Title": "在沙漠的时候…", "Context": "请注意补充水分哦。还好那维莱特先生有爱喝水的好习惯。" },
    {
      "Title": "早上好…",
      "Context": "早上好，睡得好吗？洗脸的时候建议用温水，这样对皮肤的刺激最小。"
    },
    {
      "Title": "中午好…",
      "Context": "啊呀，午饭时间快到了，我得暂时离开一下下。嘘…请替我保守秘密哦。"
    },
    {
      "Title": "晚上好…",
      "Context": "几点啦？在水下待久了，下意识要看看钟表才能区分白天黑夜了…不哦，我不觉得压抑，与其说习惯了…不如说我喜欢黑漆漆的地方。"
    },
    {
      "Title": "晚安…",
      "Context": "感觉入睡很困难？照理说…你的身体没有异样。唔…明白了。来聊聊心事吧，一起试着找出阻碍你休息的病源。"
    },
    {
      "Title": "关于希格雯自己·双手",
      "Context": "我很喜欢人类的双手，不管是剪绷带还是拿针管都很灵活，麻醉枪拿起来也特别趁手。"
    },
    {
      "Title": "关于希格雯自己·「海露花」",
      "Context": "「海露花」是我在《花容美谭》撰稿用的笔名，这个名字其实是大家票选出来的。当时我跟几位美露莘朋友拟了三个备选项，贴在公告板上请大家投票。事实证明，在人类的审美中，比起「坚盾重甲蟹」和「泡泡雄海马」，「海露花」更能跟美容护肤的主题挂钩呢。"
    },
    {
      "Title": "关于我们·招呼",
      "Context": "嗨嗨~嗯？似曾相识的动作？呵呵，看来你已经见过一些美露莘朋友了。没错哦，身体微微前倾，迅速地摆摆手…这样打招呼表示友好，你好你好呀。"
    },
    {
      "Title": "关于我们·信任",
      "Context": "我记得的哦，你不喜欢苦味所以把药剂藏起来没有喝。其实，后来我请你吃的那盒糖果里，除了糖丸还有我掺进去的药丸，经过重新调制，苦味应该不明显…你说你当时就尝出来了？哈…谢谢你，愿意这样信任我。那么，以后我也会继续为你的健康着想，也请你继续乖乖配合啦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "神之眼能让我更轻松地放倒阻碍，抢回不少宝贵的治疗时间。会有什么阻碍？根据经验…有些是不怀好意想要阻挠治疗的人，有的是不肯配合的患者本人…不过除了个别极端情况外，我更倾向于借助它的力量制造轻盈多彩的泡泡，安抚身心之余又可以点缀氛围，在泡泡的环绕下我和美露莘朋友们拍出过不少好看的画片呢。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "人类在生病时会变得尤其脆弱。平时会叫嚣着去拳力斗技场比试的高高大大的人，被告知需要打针时也会露出膨膨兽一样的表情。我准备了很多糖果和贴纸来安慰这类爱哭的病人，每次都十分奏效，他们脸上很快就阴雨转晴了。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "喜欢游泳吗？梅洛彼得堡外面的水域，同样是黑漆漆、乱糟糟的，我猜你也喜欢吧。啊，眉间的肌肉收紧了，说明你有点为难…明白了，那我们去塞洛海原潜泳吧！好久没去看悠悠海獭玩耍了，我可以看一整天。但请注意不要伤害它们，也不要抢它们手上的小贝壳哦。"
    },
    {
      "Title": "关于那维莱特·敬爱",
      "Context": "那维莱特先生将美露莘们带来枫丹廷，给我们安排了合适的工作。我们跟他一起尝试着融入枫丹，发掘着人类的美好。就我而言，我非常敬爱他，也很喜爱人类。嗯？你问那维莱特先生和人类同时掉进水里先救谁？很简单，他一定会跟我一起合力救人类上岸哦。"
    },
    {
      "Title": "关于那维莱特·眷属",
      "Context": "美露莘是那维莱特先生的眷属，但不代表他会给予我们超出律法和公正的偏爱。当初我乖乖接受了那维莱特先生的审判，我认同他的判决。还记得出发去梅洛彼得堡那天下了好大好大的雨，但我一点都不觉得雨点冰冷，反而非常温润，就像那维莱特先生的目光一样…"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "公爵是我见过最能忍受疼痛的人，那时他还没这么高大和强壮，每次来医务室缝合伤口时都拒绝打麻醉针，说着要保持清醒之类的话，真是个很了不起的小大人呢。现在嘛，当然是个了不起的大大人咯。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "克洛琳德小姐讲话时不会有太多面部表情，很难通过她的面部神态读懂她的心情…你说她用了我送的唇膏？真的吗？呵呵，她能喜欢那真的太好了，那个颜色果然很适合她对吧！"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "枫丹美容协会定期会举办交流会，我很珍惜跟大家聊天的机会。大部分人听到我的夸赞后都会低着头红着脸说哪有哪有，只有娜维娅小姐每次都会高兴大方地接受夸奖，然后握着我的手邀请我一起合影留念。她就像株光芒四射的黄玫瑰，不管白天黑夜晴天阴天都那么的耀眼呢。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "我喜欢看夏洛蒂小姐拍的画片，可以很好地观察到大家在不同情景下的面部肌肉，紧绷的、松弛的、上扬的、垮下来的…嘿嘿，非常值得回味。"
    },
    {
      "Title": "关于林尼…",
      "Context": "我很抱歉对林尼先生打出了那枪麻醉针…在当时那种紧急的情况下，那的确是让他受到最少伤害的办法…庆幸的是，后来他了解到我没有恶意后，也放心地让我治疗了菲米尼先生。"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "琳妮特小姐兼具了人类和猫猫的双重可爱！我稍微观察了一下，她在喝茶和吃蛋糕时耳朵会微微向前，呵呵，真想摸摸她的头…你也一样？下次我们一起去征求她的同意吧？"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "他的身体恢复后主动找到了我道谢，是个很有礼貌的孩子呢。讲话轻声细语的…看得出平时大概不太擅长主动跟别人打交道，但我能感受到他的内心世界一定非常丰富而细腻，因为他仔细地翻看了美露莘们画的画，看得极其入神。"
    },
    {
      "Title": "关于千织…",
      "Context": "美露莘的身体跟人类不同，很难买到合适的衣服。就算是我，试穿人类的童装时也会烦恼尾巴应该怎么摆放…不过好在千织小姐推出了针对美露莘的定制服务，现在所有美露莘朋友都有机会穿上喜欢的漂亮衣服啦。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "艾梅莉埃小姐设计的香水经常登上各种美容杂志的推荐榜单上。我已经计划好了，下次休假我会提早结束在沫芒宫的拜访，抽出时间在枫丹廷好好逛逛，多买一些艾梅莉埃小姐的香水回去，送给可爱的女孩子们，嘻嘻。"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "爱可菲小姐在梅洛彼得堡待的时间不长，但她给了我很大的鼓励哦！我做的每一杯饮品，她都认认真真，不紧不慢地喝完了，而且还非常细致地向我描述了她感受到的味道…虽然她的专业用词我听不太明白，但她的面部表情僵硬得十分可爱哦！有机会的话，我还想给她再寄几箱健康奶昔！"
    },
    {
      "Title": "想要了解希格雯·其一",
      "Context": "在我的医务室，没有什么「负罪的人在他应在的路上」，只有「生病的人在他应躺的床上」。不管是谁，把身体养好了才能继续坐牢赎罪不是吗？"
    },
    {
      "Title": "想要了解希格雯·其二",
      "Context": "很多病痛都是累积而来的，平时爱护身体至关重要，可惜很少人懂得这个道理。明明累得眼睛都快睁不开了，还要咬着牙在生产区工作…我只好悄悄给他们加餐，如果还是不肯乖乖休息，使用麻醉枪之类的强硬治疗手段也是没有办法的事。唉，特许券是赚不完的，还是不要勉强自己为妙哦。"
    },
    {
      "Title": "想要了解希格雯·其三",
      "Context": "工作不忙的时候我会邀请奥蒂涅和梅莘她们来医务室喝茶，我们有时会聊最近的案件，有时聊美容杂志上推荐的护肤品，更多的时候会一起画画，把我们觉得可爱的东西画下来做成贴纸，再找机会送给可爱的人…啊，请稍等一下，我这里有一张要送给你。"
    },
    {
      "Title": "想要了解希格雯·其四",
      "Context": "在很久以前的枫丹，人类跟美露莘的关系并不像今天这样融洽。有些人听说美露莘是从厄里那斯的血肉中诞生的，对我们又恨又怕…有的人出于对那维莱特先生的不信任，连带不会相信美露莘…还有的人也许并没有想太多，光是看我们跟人类长得不一样，就会下意识疏远…那个时候想跟人类做朋友真的是很困难的事情呢，所以我很珍惜那位明知我是美露莘还愿意牵起我的小圆手的人类女孩…"
    },
    {
      "Title": "想要了解希格雯·其五",
      "Context": "我的老师告诫过我「医生最大的责任是治好自己能治好的病」。我明白医生不是神明，再了不起的医生也会有攻克不了的疾病。但没关系，美露莘的生命很长，只要我不断钻研医术，我能治好的病就会越来越多，病痛的苦难就会越来越少。我会以老师为榜样，用尽我所掌握的医术去救我能触及的人…只要结局是好的，只要没伤害别人，我愿意采用任何手段，并承受过程中产生的风险。"
    },
    {
      "Title": "希格雯的爱好…",
      "Context": "在我读过的所有书里，我最喜欢《笑的意义》，里面提到的知识不仅有趣，还能在日常中很好地辅助我诊断病情。比如，有些人从拳力斗技场出来时，嘴上挂着笑但脸上其他肌肉都非常扭曲，这种笑通常是为了掩饰自己挨完揍的伤痛。遇到这种情况就请悄悄地叫他来我这包扎吧。不过记得要「悄悄地」，否则他的强颜欢笑就失去「笑的意义」了，嘻嘻。"
    },
    {
      "Title": "希格雯的烦恼…",
      "Context": "奇怪。储藏间的空间越来越不够用了，机关零件快放不下了。我明明还挺会收纳东西的呀？嗯嗯…看来得找个时间跟公爵商量一下扩容的问题了呢。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "好的食材有很多，各有各的营养价值，我想了一个把它们全部混在一起的好办法，要尝尝我特制的营养奶昔吗？"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "喝茶虽好，但过量的话对健康是弊大于利的。唉，这个道理我跟公爵说过很多遍了…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "能尝出来用了很多新鲜的食材…嗯，说不定可以将这些绞碎加进营养奶昔里…"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "要是韦尔赛先生能有你这位助手做帮厨，美味料理的占比一定能大大提升。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "这是给我的「加餐」吗？很感谢哦，你愿意跟我一起分享吗？"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐！根据我的观察，你平时要出入不同场合，所以我专门为你调制了一套兼顾便捷性和实用性的护肤套装。来来，请躺下，闭上眼睛，我来示范一次怎么用吧。先帮你湿敷一下脸蛋，平时要是赶时间，稍微把脸打湿就可以了哦…然后挤上适量的洁面膏，沿着肌肉走向轻轻打圈按摩再冲洗干净…最后一步，涂上加了汐藻成分的保湿霜…好啦，容光焕发，请可爱的人尽情享受属于你的节日吧！"
    },
    {
      "Title": "突破的感受·起",
      "Context": "今天也请继续对自己的可爱负责哦，别担心，我也会帮忙的。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "没看错哦，满足的时候美露莘的尾巴会一摇一摆，真的很谢谢你送我这些。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "哇…握麻醉枪的手更稳了，想试试单手开枪的准度…我们出门找些目标怎么样？"
    },
    {
      "Title": "突破的感受·合",
      "Context": "也许美露莘和人类看到的世界不太一样，但我始终相信我们对情谊的感知是相通的，它是可以跨越种族的。请握住我的掌心，能感受到吗？我真心的温度。"
    },
    { "Title": "元素战技·其一", "Context": "别动哟。" },
    { "Title": "元素战技·其二", "Context": "我看看。" },
    { "Title": "元素战技·其三", "Context": "冷静。" },
    { "Title": "元素战技·其四", "Context": "吹泡泡。" },
    { "Title": "元素战技·其五", "Context": "晃悠悠。" },
    { "Title": "元素战技·其六", "Context": "飘乎乎。" },
    { "Title": "元素爆发·其一", "Context": "谨誓！精研医理。" },
    { "Title": "元素爆发·其二", "Context": "别紧张哦，放松。" },
    { "Title": "元素爆发·其三", "Context": "医嘱：即刻注射。" },
    { "Title": "冲刺开始·其一", "Context": "别摔跤哟。" },
    { "Title": "打开宝箱·其一", "Context": "请尽量控制住笑肌哟。" },
    { "Title": "打开宝箱·其二", "Context": "如果有机关零件的话，能让给我吗？" },
    { "Title": "打开宝箱·其三", "Context": "可爱的人值得最好的宝物。" },
    { "Title": "生命值低·其一", "Context": "我能治疗自己！" },
    { "Title": "生命值低·其二", "Context": "还有止痛药。" },
    { "Title": "生命值低·其三", "Context": "没关系的…" },
    { "Title": "同伴生命值低·其一", "Context": "看来得强制治疗了…" },
    { "Title": "同伴生命值低·其二", "Context": "救援到了！" },
    { "Title": "倒下·其一", "Context": "还有病人在等我…" },
    { "Title": "倒下·其二", "Context": "好冷…好痛…" },
    { "Title": "倒下·其三", "Context": "治不好了…" },
    { "Title": "普通受击·其一", "Context": "不。" },
    { "Title": "重受击·其一", "Context": "生气了！" },
    { "Title": "重受击·其二", "Context": "你不可爱！" },
    { "Title": "加入队伍·其一", "Context": "我来负责监测健康吧。" },
    { "Title": "加入队伍·其二", "Context": "麻醉剂…嗯，够了。" },
    { "Title": "加入队伍·其三", "Context": "打扰了哟。" }
  ],
  "title": "龙女妙变",
  "weapon": "弓"
}
