{
  "area": "枫丹",
  "brief": {
    "camp": "布法蒂公馆",
    "constellation": "黑斑猫座",
    "birth": "2月2日",
    "cv": { "cn": "锦鲤", "jp": "下野纮", "en": "达曼·米尔斯", "kr": "朴成楹" }
  },
  "constellation": [
    {
      "Id": 841,
      "Name": "空取奇思的手艺",
      "Description": "<color=#FFD780FF>怪笑猫猫帽</color>至多可以同时存在2顶。\n此外，隐具魔术箭将在命中时召唤2顶怪笑猫猫帽，并额外积累1层「隐具余数」，该效果每15秒至多触发一次。",
      "Icon": "UI_Talent_S_Liney_01"
    },
    {
      "Id": 842,
      "Name": "巧言贴耳的诱引",
      "Description": "林尼在场上时，每2秒将获得一层「集意专注」效果，使林尼的暴击伤害提升20%。此效果至多叠加3层，将在林尼退场时解除。",
      "Icon": "UI_Talent_S_Liney_03"
    },
    {
      "Id": 843,
      "Name": "玄迷灵敏的指法",
      "Description": "<color=#FFD780FF>普通攻击·迫牌易位式</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Liney_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 844,
      "Name": "熟稔习练的筹谋",
      "Description": "林尼的元素类型为<color=#FF9999FF>火元素</color>的重击攻击命中敌人后，该敌人的<color=#FF9999FF>火元素抗性</color>降低20%，持续6秒。",
      "Icon": "UI_Talent_S_Liney_02"
    },
    {
      "Id": 845,
      "Name": "穿越隐秘的通术",
      "Description": "<color=#FFD780FF>大魔术·灵迹巡游</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Liney_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 846,
      "Name": "违心的笑",
      "Description": "林尼发射<color=#FFD780FF>隐具魔术箭</color>时，将发射一枚礼花术弹·重奏，造成礼花术弹80%的伤害。该伤害视为重击伤害。",
      "Icon": "UI_Talent_S_Liney_04"
    }
  ],
  "description": "伶牙俐齿，演技精湛的著名枫丹魔术师，以精妙的手法和言语牵动着观众的心。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000084,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113051, "name": "帝皇的决断", "star": 4 },
    { "id": 101236, "name": "虹彩蔷薇", "star": 0 },
    { "id": 112034, "name": "尉官的徽记", "star": 3 },
    { "id": 104340, "name": "「公平」的哲学", "star": 4 },
    { "id": 113047, "name": "原初绿洲之初绽", "star": 5 }
  ],
  "name": "林尼",
  "skills": [
    {
      "GroupId": 8431,
      "Id": 10841,
      "Name": "迫牌易位式",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续弓箭射击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，火焰的力量会在箭矢上持续积聚，并随攻击发射出去。根据蓄力时间长短，能造成不同的效果：\n·一段蓄力：射出附有火元素的箭矢，造成<color=#FF9999FF>火元素伤害</color>；\n·二段蓄力：发射隐具魔术箭，造成<color=#FF9999FF>火元素伤害</color>，并在命中后，召唤一顶「怪笑猫猫帽」。\n发射隐具魔术箭时，当林尼的生命值高于60%时，林尼将消耗一部分生命值，并获得一层「隐具余数」，该效果至多叠加5层，会在脱离战斗30秒后清除。\n通过这种方式，至多使林尼的生命值降低至60%。\n\n<color=#FFD780FF>怪笑猫猫帽</color>\n·能够嘲讽周围的敌人，吸引敌人攻击。每名敌人每5秒只能被怪笑猫猫帽嘲讽一次；\n·耐久度按比例继承林尼的生命值上限；\n·被摧毁或持续时间结束时，会对周围的一名敌人发射<color=#FFD780FF>礼花术弹</color>，造成<color=#FF9999FF>火元素伤害</color>。\n至多同时存在1顶怪笑猫猫帽。\n\n<color=#FFD780FF>始基力：芒性</color>\n每隔一段时间，隐具魔术箭将在命中的位置降下灵息之刺，造成具有芒性的<color=#FF9999FF>火元素伤害</color>。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 8432,
      "Id": 10842,
      "Name": "眩惑光戏法",
      "Description": "林尼挥动礼帽，引爆惊喜的礼花。\n施放时，将清除已有的「隐具余数」，对前方的敌人造成<color=#FF9999FF>火元素范围伤害</color>。根据清除的层数，提升造成的伤害，并基于林尼的生命值上限为林尼恢复生命值。\n\n场上存在林尼自己创造的怪笑猫猫帽时，礼花将使其猛烈爆炸，造成等同于礼花术弹伤害的<color=#FF9999FF>火元素范围伤害</color>。\n通过这种方式引爆怪笑猫猫帽造成的伤害视为重击伤害。\n\n<i>「众所周知，魔术师经常用的手法就是故意引导观众的注意力…对，在你看向这边的同时，那边的帽子和助手就都不见了，怎么样，很有趣吧。」</i>",
      "Icon": "Skill_S_Liney_01"
    },
    {
      "GroupId": 8439,
      "Id": 10845,
      "Name": "大魔术·灵迹巡游",
      "Description": "林尼施展魔术，化形为能够快速移动的「怪笑帽帽猫」。（并不是「怪笑猫猫帽」。这是两个不同的演出道具！）\n怪笑帽帽猫接近敌人时，会对身边的敌人降下焰火，对每个敌人造成至多一次<color=#FF9999FF>火元素伤害</color>。持续时间结束时林尼将解除怪笑帽帽猫，引爆华丽的礼花，造成<color=#FF9999FF>火元素范围伤害</color>，召唤一顶怪笑猫猫帽，并获得一层「隐具余数」。\n\n可以主动解除怪笑帽帽猫。\n\n<i>「那就让你们稍微见识一下吧，要看仔细咯，这是仅属于我们的，独一无二的，奇迹时刻！」</i>",
      "Icon": "Skill_E_Liney_01"
    },
    {
      "GroupId": 8421,
      "Id": 842101,
      "Name": "惊险演出",
      "Description": "如果林尼通过发射<color=#FFD780FF>隐具魔术箭</color>消耗了生命值，该隐具魔术箭召唤的怪笑猫猫帽命中敌人时会为林尼恢复3点元素能量，并且基于攻击力的80%提高造成的伤害。",
      "Icon": "UI_Talent_S_Liney_05"
    },
    {
      "GroupId": 8422,
      "Id": 842201,
      "Name": "完场喝彩",
      "Description": "林尼对处于<color=#FF9999FF>火元素</color>影响下的敌人造成的伤害，将以以下方式提升：\n·基础提升60%；\n·队伍中林尼以外每个元素类型为<color=#FF9999FF>火元素</color>的角色，提升20%。\n通过上述方式，至多使林尼对处于<color=#FF9999FF>火元素</color>影响下的敌人造成的伤害提升100%。",
      "Icon": "UI_Talent_S_Liney_06"
    },
    {
      "GroupId": 8423,
      "Id": 842301,
      "Name": "琐碎观察术",
      "Description": "在小地图上显示周围的<color=#FFD780FF>枫丹区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Liney_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "枫丹人热衷于各种各样的推理故事，精妙的案件设计与出人意料的剧情反转总是令人津津乐道。\n魔术将这样的体验重现于聚光灯下，只需一张门票和一段闲暇的时光，就能在掌声与惊呼中享受一段奇妙的旅程。\n若是要问哪一位「导游」设计的路线最令人期待，那爱好者们大多会说出林尼的名字。\n他潇洒浪漫，才华横溢，看似漫不经心，却能实现一个又一个奇迹。\n在魔术这个行业里，有一手看家绝活就足以声名鹊起，并在很长时间里丰衣足食，不必再风餐露宿。\n但林尼的表演则总有新花样，有人说他出身贫寒，对名与利有几近贪婪的渴望，这才不愿停下创作的脚步。\n而真相只是身为表演者的他也想要追求新奇感，如果不能全情投入，他总觉得满腔的表演欲望无法完全燃尽。\n这也是为何即便呼声越来越高，他也很少满足观众想要经典魔术返场的愿望。对某些忠实的粉丝来说，这或许是一种遗憾。\n——而每每在他们手握演出票进场观演之后，如此这般的遗憾，又只能多上几分了。"
    },
    {
      "Title": "角色故事1",
      "Context": "踏上魔术之路起初只是为了果腹，但在枫丹拥有了立足之所后，林尼并没有停下继续精进技艺的脚步。\n魔术于他有恩，这门手艺不仅赐予了他与妹妹活下去的机会，更让他们收获了原本应该来源于父母的「最初的认同」。\n早在那时表演就融入了他的生活，每次登上舞台都能让观众欢呼雀跃，但他并没有理所应当地沉醉于这份喜爱，而是有了困惑。\n观众若只是对魔术表演如痴如醉，为何偏偏是对林尼的舞台情有独钟？\n换句话说，观众会被花瓣与纸牌吸引而来，就会因更盛大的烟火与礼炮转身离去。魔术师手中的筹码，只有初见之欢吗？\n此后的演出中，观众都注意到了一个变化——林尼在表演的间隙里加入了许多与观众互动的环节。\n这位魔术师丝毫没有架子，愿意分享生活中的种种趣事，就连观众想要窥探魔术的奥秘他也毫不在意。\n然而细心的观众会发现，林尼所分享的并非事实，只是为了让魔术表演气氛更加热烈的铺垫。\n但没有人会拘泥于这善意的谎言，毕竟在这场演出中真假难辨的东西已经太多太多，就连魔术师本人也成为了魔术的一部分。\n他永远会和观众保持若即若离的距离，将其为人的亲切与魔术的神秘完美地平衡在掌心，而那嘴角的微笑更是任由人们肆意发挥想象。\n无论观众贫富几许，悲欢何异，想象总是能一视同仁，将魔术的魅力最平等地传达给每一个人。\n神秘而优雅的魔术师形象，由此广为流传，有人评价，林尼营造演出氛围的手法也如同魔术一般精妙。\n「是吗？我只是想让他们远离现实，歇息片刻而已。」"
    },
    {
      "Title": "角色故事2",
      "Context": "林尼的新家，就在枫丹廷一角的「布法蒂公馆」。\n这里收留了很多与林尼兄妹有相同经历的孤儿，他们像家人一样互相帮助，共同迎接悲惨岁月后续的余响。\n但兄妹融入这里的过程并不是很顺利，即便是有公馆负责人的介绍，这里的孩子也很难立刻接纳新来的「外人」。\n而就在这沉闷到有些压抑的氛围中，琳妮特还在众目睽睽之下用坏了公馆的汲水设备，更是把这种不信任感推到了顶点。\n林尼只好站出来承担这份责任，答应会把它修好，不影响此地的日常生活。\n虽然林尼并不怎么懂机械原理，但因为琳妮特经常会弄坏一些小设备，所以他也习惯了仅凭感觉去修修补补。\n可惜他小看了汲水设备的复杂程度，虽然勉强恢复了运转，但是否解决了根源的问题，他也没办法做出判断。\n就在一筹莫展的时候，有位看起来沉默寡言的少年主动检查并修复了设备，并表达了歉意。\n原来「布法蒂公馆」的设备都由他负责维护。在他看来，是因为他未能及时发现零件老化，才让琳妮特背上了不属于她的责任。\n责任的话题林尼毫不在意，倒是少年精妙的手法令他连声赞叹，他很想要向少年学习，这样在帮助琳妮特这件事上也能更加游刃有余。\n少年并不擅长拒绝别人，于是林尼就在小小的工作间里当他的帮手，久而久之，他和这位名叫菲米尼的少年终于建立起了友谊。\n他从不吝啬将时间花费在公馆成员的身上，无论是菲米尼还是其他同伴，但他也不过问同伴们的经历，只是静静地陪伴在身边。\n「没人需要自我满足式的关照。」这是琳妮特总结出的，让林尼颇为受用的人生经验。\n久而久之，公馆的成员反倒愿意和林尼讲述一些从前的故事，林尼由此也逐渐能把家里的事情处理得更为周到。\n对于逐渐成长为公馆核心人物的林尼，菲米尼也表达过心中的不解，他认为林尼没有必要做到这种程度。\n林尼起初只是用打趣的方式说，两人初识的时候，他想要帮助菲米尼是因为他已预见到，接下来他的妹妹还会在各种机械上给菲米尼添麻烦，所以觉得有点惭愧。\n不过显然这样的说辞已经瞒不过菲米尼，在他的注视下，林尼只好坦诚地说出了真实的想法。\n「因为琳妮特是我唯一的家人，我从她身上学到了对待『家人』的方式。」"
    },
    {
      "Title": "角色故事3",
      "Context": "「布法蒂公馆」的创立日，所有的孩子都在忙前忙后，把屋子布置得充满节日色彩。\n对公馆成员而言，屋外的节日都显得冰冷无情，与他们的生活格格不入，只有这栋房屋能确确实实带来温暖。\n在林尼的策划下，众人都行动了起来，琳妮特采购了大量的节日装饰，和其他孩子拉起了彩带，挂上了手写的庆祝文字。\n菲米尼正在确认魔术道具是否能够正常运作，林尼很信任菲米尼的手艺，这次的机关设计更是全权交于他手。\n而林尼则是最繁忙的一个人，不仅要确认大家的准备情况，还要暗中为独创的盛大魔术做出最后的布置。\n在所有人的齐心努力之下，宴会顺利举办，在大厅的留声机播放的欢快歌声中，孩子们跳起舞蹈，享用美食，这一天虽不是任何人的生日，众人却认为这才是他们重获新生的一天。\n最后的压轴大戏，当然是林尼，琳妮特和菲米尼准备的创立日大魔术，房屋中央已经摆好了魔术箱，众人都在静静等待。\n为了留足魔术的惊喜，内容就连琳妮特和菲米尼都不知道，只见周围灯光暗下，视线聚焦于箱前的林尼，可能是惊喜太过隆重，就连见惯了风浪的他表情都有些紧张。\n「我接下来说的话可能太过夸张，但我将要送上的，是我们人生中最为重要的『礼物』。」\n纸礼炮砰砰作响，本应空无一物的魔术箱中竟然自动打开，众人欢呼，惊愕，却又呆滞，无言，一切静了下来。\n到场的并非什么礼物，而是公馆的负责人，持有者，更是众人口中的「父亲」。\n「父亲」的形象高大威严，不苟言笑，平日她不经常出现于此，但她在此地之时，绝无有人敢言行放肆。\n林尼或许是疯了，才会用如此轻浮的方式让「父亲」登场。\n然而看见众人的反应，「父亲」并未厉声呵斥，而是认为林尼完美地守住了秘密，达到了魔术的预期效果，值得夸奖。\n当夜，孩子们与「父亲」共享甜点，「父亲」为在场的每个孩子分切了蛋糕，她自己也享用了少许。\n或许，能让「父亲」放下沉重的责任，享受这片刻的家庭之爱，这才是林尼的创立日大魔术中最神奇的部分吧。"
    },
    {
      "Title": "角色故事4",
      "Context": "魔术与秘密互相堆叠，在林尼的脚下像塔般越堆越高。置身塔顶的他嗅着高处的风，远望下方人来人往，心知早已回不去了。\n无论是眼花缭乱的魔术手法，还是后来在「布法蒂公馆」中承担的责任，都让他必须习惯于利用谎言。\n谎言有时的确会被用来牟取利益，但更多的时候，都是为了不让更多人卷入麻烦。\n林尼很明白，一旦信任崩塌，评判的天平也会不再端正，善良的目标也会被曲解为恶行。\n所以在合作中不公开非必要的信息，往往会让行动更加顺利，得到对每个人来说都最理想的结果。\n但谎言并不会随风逝去，林尼必须小心翼翼地维护这些精美的幻象，和利害相关者保持距离。\n——直到高塔不断向天而去，就连伸出手去都没有可以碰触之人，连他们的容貌都逐渐模糊不清。\n林尼一直保持清醒，他所选择的就是与谎言共生之路，这条路势必漫长而孤独。\n人人都熟悉舞台灯下风光无限的「大魔术师林尼」，爱的只是那份神秘浪漫与求之不得，而不是更深处的那颗心。\n他没有向他人倾诉的资格，也必须要日复一日地咬牙前进，因为他无法承受从高处坠落的沉痛代价。\n有时候林尼也会陷入迷惘，因为扮演了太多形象，他也不确定究竟什么才是「我」。\n他会再次梦见这座塔，塔上的立身之处越来越小，下方尽是名为「背叛」的死雾，他无处可去。\n但在陨落之前，有一只手抓住了他，从手中传来了熟悉而温暖的体温，这股暖流引得灵魂回归躯壳，再度坚实自我。\n「谢谢你，琳妮特…」\n苏醒的少年，如此喃喃自语。"
    },
    {
      "Title": "角色故事5",
      "Context": "「布法蒂公馆」在枫丹开展活动，虽然目的正当，但手段时常较为激进。这要依靠「父亲」的影响力，还有对枫丹廷内部的控制，才能保证无事发生。\n在「执律庭」的内部，有位受到林尼资助的官员，他为公馆的行动提供情报，并消除一些逾规行为的影响。\n对这位官员来说，这种做法的风险绝不算低，但他一直都完成得很好，因为他认为现在的枫丹缺少像「父亲」这样能够越过繁冗的规则，直接采取行动的力量。\n林尼曾开玩笑说：「以后不管什么忙我都会帮，遇到危险我也会来救你…啊，别太期待这个，你还是要万分小心啊。」\n官员知道这是林尼表达关心的方式，但凡事都怕一语成谶，后来他所做的事被内部发现，在即将被拘捕的关头，官员用紧急联络装置将这个消息发给了林尼。\n到场的警备队员发现了这个装置，嘲笑官员的天真，紧急联络的用途是通知他们自保，没有人会蠢到前来施救。\n官员的回答也很简单，即便只是让他们逃过追查也足够了，他并不认为这段时间的合作是错误的选择。\n在警备队员押送这位官员离开之时，周围事先布置好的发烟装置升起浓浓烟雾，官员在短暂的数秒里看到炫目的火光——\n接着，他就已经掉入了「灰河」之中，被菲米尼救了起来。\n据说，警备队员花了大量的时间去追冲向天空的火光，认为犯人是借助飞行道具逃离了现场，最后却只是在滑翔翼的下方找到一节穿着衣服的原木。\n而真相是林尼早就利用事先的设计转移了警备队员们的注意力，再从地面之下让官员逃出了险境。\n官员承认，按下装置的他并没有太多期待，因为魔术师与公馆都无法令人信任，但他还是想赌上这极其微小的可能性。\n「呵呵，相信别人本来就是一种赌博。」\n「不过放心吧，虽然魔术师总是满口胡言，但永远不会背离观众的期待。」"
    },
    {
      "Title": "罗瑟兰",
      "Context": "在林尼和琳妮特收养的猫中，有一只名为「罗瑟兰」的特殊存在。\n每只猫在公馆之中都有自己的领地，而罗瑟兰偏偏是对林尼的帽子情有独钟。\n帽子是魔术师重要的表演道具，而林尼需要使用的时候就意味着要把罗瑟兰赶出去，它心有不甘喵喵两声的样子实在令人心疼——更何况是在林尼和琳妮特这对好不容易才有了家的兄妹眼里。\n于是两人开始寻找替代方案，但是无论找来多么精美舒适的猫窝，罗瑟兰看都不看一眼。\n林尼还专门做了一顶完全相同的帽子，心想这下罗瑟兰总不会再挑剔，但它竟然将新帽子也占为己有，无论哪一顶被取走，它都会露出幽怨的样子。\n这也不能怪罗瑟兰横行霸道，它的要求并不过分。林尼冥思苦想，终于想到了解决之策，那就是把罗瑟兰设计成魔术的一部分。\n他和琳妮特共同制作了一个帽中布偶，平时那就是罗瑟兰的垫子，表演时罗瑟兰就钻入其中，令布偶显得俏皮又可爱。\n没想到罗瑟兰一点都不会怕生，反倒是很喜欢它的新工作。或许是舞台灯光让它心情愉悦，即便不登场时短暂离开小窝，它也不再有独占欲过强的表现。\n某次演出，林尼罕见出现了失误，原本需要变化而出的卡牌遗落在了后台。\n观众期待的目光锁定在林尼身上，他只有短短几秒的时间思考应急手段，还要维持表演时一贯的游刃有余。\n然而悬停在空中的帽子却好像有意料之外的重量，林尼发现原本应该空无一物的帽子中，罗瑟兰竟然不知何时躲了进来。\n帽中布偶潇洒出现，还从小礼帽里洒出林尼的魔术卡牌，瞬间引来全场喝彩，林尼在松了一口气的同时也万分惊讶。\n思来想去，只能理解成罗瑟兰在耳濡目染之下，也掌握了魔术的表演技巧。"
    },
    {
      "Title": "神之眼",
      "Context": "琳妮特得到神明垂青之后，需要执行的任务变得越来越困难与危险。\n过于艰险的行动计划，过于苛刻的匿踪要求，唯独拥有神之眼的琳妮特才能达成，两人被迫分开执行任务的情况逐渐变多。\n林尼感到无法适应，不只是因为两人从小就始终在一起，也是因为他明白会因分离而不安的绝非他一人。\n他依然想要和以前一样随时在琳妮特身边，提供一切尽可能的帮助，这是他无可妥协的愿望。\n或许是因为内心早已不再纯粹，林尼认为自己没有资格被神明注视，他也无法抹除两人间如鸿沟般的力量差距。除非…\n林尼郑重地找到「父亲」，提出为了和琳妮特共同行动，他需要获得神秘而危险的「邪眼」之力。\n「父亲」久久沉默不语，随后罕见地对公馆中的孩子露出了怒颜，凶狠的斜十字几乎要刺穿林尼的魂灵。\n「琳妮特希望你这样做吗？」\n简短有力的问题就让林尼心中绷紧的弦断线，晕眩之中，妹妹的话语仿佛又在耳边萦绕。\n「没人需要自我满足式的关照。」\n林尼不去询问也明白，就算使用「邪眼」也要和妹妹共同行动的想法一定无法被接受，他才意识到这一切有多荒唐。\n「父亲」起身离去，点醒林尼这并不是他第一次缺乏力量，但他曾经找到过答案。\n林尼将自己锁在房间里，理解了「父亲」所言为何——在兄妹流落街头之时，那时候林尼找到的答案是「魔术」。事到如今，那个答案又会是什么呢？\n林尼找出了琳妮特这段时间所有的任务清单，仔细分析每个任务的计划流程，在脑中模拟妹妹的一举一动。\n想要接近目标，一定要走过这么危险的山谷吗？\n想要逃离现场，一定要跳入这么湍急的河流吗？\n不，只是神之眼的光芒掩盖了琳妮特自身而已。\n林尼开始为琳妮特的行动制定周密的计划，以他对妹妹的了解，设计最合适的路线，打造最实用的道具，制定最恰当的接应地点。\n兄妹间的信任关系并未改变，琳妮特离开时的眼神没有了过去的那种紧张，两人在接应地点会面时的拥抱幸福而热烈。\n想要守护家人，这份纯粹的愿望并不会因神明注目与否而改变。\n但即便计划再为周全，也难以预料所有突发情况。在顺利地执行了几十次任务之后，公馆的孩子们被卷入到一场背叛之中，琳妮特也由此暴露了踪迹。\n在兄妹面前的是高高的悬崖，一切就像是琳妮特获得神之眼那个夜晚的重演，但这一回轮到林尼逆转眼前的危机。\n他打开应急用的滑翔伞，抱起琳妮特纵身而下，可这时追兵赶到，纷纷掏出枪械射击。\n林尼努力控制方向，躲开了很多子弹，滑翔伞却还是被打出了几处破损，平衡无法保持，两人朝地面坠去。\n林尼咬紧牙关，不肯放弃，即便命运妄图否定他找到的守护家人的答案，他也要对抗到底。\n追兵面露狡黠，心知以此速度坠落的人定无法生还，谁知突然天空燃出火光，将滑翔伞推向了近处湍急的河流。\n火焰的力量扭转了坠落的方向，风的力量保护他们不受伤害，月夜之下两道华光交缠扩散，又像舞台落幕的掌声那样缓缓消失。\n看向手中光芒璀璨的神之眼，林尼没有去揣度它的含义，因为这已经不重要了。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "是我哟，全提瓦特最棒的大魔术师——林尼。惊喜吗？意外吗？想知道我是怎么出现在你面前的吗？嗯——你那双像黄宝石一般晶莹剔透的眼睛，让我很中意哦！让我再为你表演一次吧。看好了哦，这回，千万不要眨眼。"
    },
    {
      "Title": "闲聊·分心",
      "Context": "大魔术师就在面前，还有心思东张西望吗？这样可就要错过最精彩的一幕咯！"
    },
    {
      "Title": "闲聊·妹妹",
      "Context": "我亲爱的妹妹——琳妮特此刻在做什么呢？肯定想我想得不得了吧！"
    },
    {
      "Title": "闲聊·眼见为实",
      "Context": "我希望观众们都相信「眼见为实」的道理，那我就能变出数不尽的戏法。"
    },
    {
      "Title": "下雨的时候…",
      "Context": "哎呀，这种天气，看来今晚没办法看到星星了。除非…我试着把星星变出来？"
    },
    { "Title": "雨过天晴…", "Context": "真幸运，天晴了，该不会天上有谁在变魔术吧？" },
    {
      "Title": "下雪的时候…",
      "Context": "啊嚏…呼…我听过一种说法，说打喷嚏是有人在想自己。琳妮特吗？哦——还是你呢？"
    },
    {
      "Title": "起风的时候…",
      "Context": "呼，好险。要是帽子被风吹跑的话，里面的道具就会哗啦啦砸在我脑袋上了。"
    },
    {
      "Title": "刮大风了…",
      "Context": "这风也太大了，我的纸牌都——等等，哎，别迷路啊！你的主人在这边！"
    },
    {
      "Title": "早上好…",
      "Context": "…唔，再让我睡会儿…嗯？是你呀——嗯，我说怎么今天的阳光那么好，原来是你来了。"
    },
    {
      "Title": "中午好…",
      "Context": "下午我需要检查一下魔术用品，构思新的魔术创意。你要一起来吗？来嘛，别推脱啦！你可以试着喂喂我的动物助手们，我想你们一定合得来。"
    },
    { "Title": "晚上好…", "Context": "晚上好。今晚有大魔术师的演出，你肯定没忘吧？" },
    {
      "Title": "晚安…",
      "Context": "晚安。要是睡不着的话，我有些催眠小道具可以用…啊，还是算了吧。睡吧，愿美梦陪你到天亮。"
    },
    {
      "Title": "关于林尼自己·嘴甜",
      "Context": "对了，有件事情，我必须强调一下。我可不是对所有人都这样说话的哦，主要还是因为对象是你。"
    },
    {
      "Title": "关于林尼自己·搭档",
      "Context": "啊——琳妮特不在，我要进入待机模式了。虽然一个人也能处理好身边的事，但还是会有些不习惯。你能理解的吧？毕竟你也…我是说，毕竟派蒙总陪着你。"
    },
    {
      "Title": "关于我们·隐瞒",
      "Context": "哇，好尖锐的话题…这么说吧，甜美的浆果通常出没于荆棘丛生之地，不然就会被馋嘴的狐狸一口吃完…这都是为了保护自己呀！好吧，我承认我确实不介意偶尔对别人撒点小谎，但我们之间最多只能算是有所隐瞒吧？不是吗？"
    },
    {
      "Title": "关于我们·原则",
      "Context": "魔术师一般不会透露魔术的核心秘密…但如果你愿意喊我「林尼老师」，成为我的学生，那么「原则」就产生了变化。也不知道你的领悟力和耐心到底能有几分呢？真让人期待。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "魔术师佩戴着神之眼上台，难免会遭到质疑，所以我习惯了提前摘下它。既然你有兴趣，要不下次我表演的时候，就由你帮我保管它吧？要看紧一点哦，可千万别让它又偷偷滑到我手上了。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "魔术不仅是一种表演形式，也是一种思维方式。世界上有很多看似平平无奇的东西，其中大有玄机。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "猫咪的耳朵能表达情绪，向后翻折说明恐惧或者警戒，向前竖起，偶尔朝外多半表明心情愉快，快速晃动则是在警觉地判断四周情况…多观察就有经验了。"
    },
    {
      "Title": "关于「父亲」·家",
      "Context": "「父亲」给了我们一个家，教导我们成长，告诉我们每个人应该努力的方向。我能做的也很简单。保持忠诚之心，以及…守护我们的家。"
    },
    {
      "Title": "关于「父亲」·王",
      "Context": "在这座只有孩子们构成的王国里，「父亲」是我们的王。我知道国王早晚会选继承者，也知道那会是我…但同时，我对那样的情况感到恐惧…请不要告诉任何人，尤其是妹妹和菲米尼。"
    },
    {
      "Title": "关于琳妮特·模式",
      "Context": "你觉得妹妹她话很少？明白了，那是运行模式不对。下次，先对她说「激活，聊天模式」，运气好的话，她会和你说上很长一段话。你问运气不好要怎么办？别担心呀，就算被她瞪几眼，你也见到了和平时不一样的琳妮特！"
    },
    {
      "Title": "关于琳妮特·双子",
      "Context": "我和妹妹从小到大都在一起，艰难的时光只要有彼此就能度过，开心的时候也会和对方共享。家人，就是我们最宝贵的归宿。我们都能理解你与家人分别的痛苦…如果发现了任何线索，一定会告诉你的。"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "我这位天真的弟弟，至今还相信童话故事。真让人有些羡慕。哦，这不是他自己告诉我的，是有次我不小心看到了他锁在秘密抽屉里的东西…真的是不小心哦！所以还请你不要告诉他，不然他肯定会生我气的。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "那维莱特先生很少公开露面，似乎刻意和人们保持着距离。一开始我还以为是我的错觉，但观察最最敏锐的琳妮特也有同感，那看来确实是这样了。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "水神芙宁娜大人的行事作风不可捉摸，说得更露骨些，她平时说话也像是一种表演。枫丹人对精彩的舞台演出情有独钟，因此崇敬她的人也有不少。"
    },
    {
      "Title": "关于千织…",
      "Context": "恭维话在她那里是行不通的，只有真正懂得欣赏的人，才能让她另眼相待。你问她怎么看我？这问题可让我有些伤心哦，我可是既懂欣赏，又对大家真心相待的人呀。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "没想到她在不认识我的情况下愿意出手相助。要是没有你们的话，我和琳妮特肯定无法脱身…总之，非常感谢你们。就请让我等待一个阳光灿烂的日子，邀请大家去露泽咖啡厅吃最美味的茶点吧。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "自从那次见面之后，夏洛蒂小姐多次邀请我接受专访，呃…好像快有个二十次了吧。她对新闻有种与生俱来的敏锐，个性还异常执着。但说老实话，我可不想成为她笔下「爆炸性新闻」的主角，只好一次又一次用不同的理由婉拒了。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "作为决斗代理人，克洛琳德小姐颇有名望。但我最近在报纸上看到，她似乎麻烦缠身…媒体非常喜欢挖掘她的故事，至于她本人…应该相当厌恶这种行为吧。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "你闻过她设计的香水吗？我还挺喜欢的，原本想买一瓶试试…但琳妮特的尾巴似乎有不同的意见。那我也只好算喽。"
    },
    {
      "Title": "想要了解林尼·其一",
      "Context": "看来我们彼此都对对方很感兴趣呢，我的荣幸！哈哈，放心吧，只要看到你那令人着迷的眼睛，我就舍不得对你撒谎。"
    },
    {
      "Title": "想要了解林尼·其二",
      "Context": "魔术表演当然没办法保证永远不出现纰漏。对我而言，演出的重点也不是百分之百避免穿帮，而是时时刻刻保持镇定，随机应变。就算露出了小破绽，只要能让观众相信那也是表演的一环，依旧能成为一场精彩难忘的演出。"
    },
    {
      "Title": "想要了解林尼·其三",
      "Context": "没有父母遮风挡雨，从小流落街头的孤儿，总要经历比常人更多的磨难。但正因为那些事情，才造就了如今的我和琳妮特。现在，我们都过得不错…「家人」、观众…我的帽子里装着很多很多人的期待呢！"
    },
    {
      "Title": "想要了解林尼·其四",
      "Context": "哈哈，到现在还没办法完全相信我说的话吗？看来你警惕心很强，这是好事，我就不用担心你被别人骗了。另外嘛，你可要负起责任来，盯着我，谨慎挑选眨眼时机…不然的话，趁你不注意，我就去撒弥天大谎咯！到时候你也脱不开干系。"
    },
    {
      "Title": "想要了解林尼·其五",
      "Context": "「真实」的我，并没有我所表现出得那么外向、健谈。更多时候，我是为了跟大家拉近关系，才使用了语言上的「魔术」…你会同情原本的我吗？还是会觉得这种戏法…很愚蠢呢。"
    },
    {
      "Title": "林尼的爱好…",
      "Context": "嘿，看这儿——可爱的小白兔，喜欢吗？好奇它是什么时候来到这里的吗？那就对了！观众脸上惊喜的表情，正是每一位魔术师的最爱。"
    },
    {
      "Title": "林尼的烦恼·掩饰",
      "Context": "怎么办呢？我最大的烦恼就是——你在我这样的大魔术师面前，还能想到烦心的事情。"
    },
    {
      "Title": "林尼的烦恼·鸽子",
      "Context": "过去，我总是放养我的鸽子，它们也总会飞回我的身边。后来有一次，回家的鸽子少了几只，等我们循着痕迹找到的时候，它们已经变成了鸽子派。至今我也不知道，我要怎样同时带给它们「自由」和「安全」。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "看到这个鱼缸了吗？来，你可以把手伸进去感受一下，是不是真的只有水。确认好了吗？那就开始咯！看这块布，现在盖上去了…嘿呀，鱼变出来咯！怎么样？这精彩的表演，能换一道你亲手制作的鱼肉菜肴吗？"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "出于表演需要，我和琳妮特得保持身形相似，我们会尽量不吃油炸食品。我倒是无所谓，妹妹就比较辛苦了——街头的炸鱼实在很香嘛！"
    },
    { "Title": "收到赠礼·其一", "Context": "能吃到你亲手制作的美味，真是荣幸之至。" },
    { "Title": "收到赠礼·其二", "Context": "你的厨艺不错嘛，很好吃哦！多谢款待。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "想看魔术吗？来吧，看我把布盖在上面，你跟着我一起念——三、二、一！食物消失咯！"
    },
    {
      "Title": "生日…",
      "Context": "这里有一根羽毛，请伸出手来确认一下，它的确是一片普通的羽毛。好了吗？啪嚓——其实是礼花哦，生日快乐！看到了吗？礼花里飘下的一片彩纸，被我抓住了。在我点燃它的同时，你就可以许愿了，顺带想象一下你的生日礼物。三、二、一——嗯，很~好~我已经明白你的想法了。来吧，把手伸进我的帽子里——如何？这份礼物是你想要的吗？"
    },
    { "Title": "突破的感受·起", "Context": "哎呀，我还以为你想让我用这些素材变魔术呢。" },
    { "Title": "突破的感受·承", "Context": "要是什么变化都没有，会不会让你更加吃惊？" },
    { "Title": "突破的感受·转", "Context": "你愿意信任我，没有比这个更令我开心的事情了。" },
    {
      "Title": "突破的感受·合",
      "Context": "为我付出这么多，是想要偷走我的心吗？那就让我恭喜你、祝贺你吧！我亲爱的学徒，或者说伙伴——你已经做到咯。"
    },
    { "Title": "元素战技·其一", "Context": "一点小把戏。" },
    { "Title": "元素战技·其二", "Context": "看看这个吧！" },
    { "Title": "元素战技·其三", "Context": "惊喜连连。" },
    { "Title": "元素爆发·其一", "Context": "压轴表演！" },
    { "Title": "元素爆发·其二", "Context": "好戏开演！" },
    { "Title": "元素爆发·其三", "Context": "响起你的掌声！" },
    { "Title": "打开宝箱·其一", "Context": "用这个道具，把它们全部变走…开玩笑的啦。" },
    { "Title": "打开宝箱·其二", "Context": "装进魔术口袋里吧。" },
    { "Title": "打开宝箱·其三", "Context": "这也算是一种宝箱魔术吗？" },
    { "Title": "生命值低·其一", "Context": "这是要我表演诈死魔术吗？" },
    { "Title": "生命值低·其二", "Context": "不错的戏法…" },
    { "Title": "生命值低·其三", "Context": "不会有事的。" },
    { "Title": "同伴生命值低·其一", "Context": "可别忘了还有我啊！" },
    { "Title": "同伴生命值低·其二", "Context": "节奏已经乱了哦？" },
    { "Title": "倒下·其一", "Context": "琳妮特…" },
    { "Title": "倒下·其二", "Context": "我的表演，不会失败！…" },
    { "Title": "倒下·其三", "Context": "幕布…快点拉上…" },
    { "Title": "普通受击·其一", "Context": "没事。" },
    { "Title": "重受击·其一", "Context": "冷静…" },
    { "Title": "加入队伍·其一", "Context": "噢！「旅行魔术团」。" },
    { "Title": "加入队伍·其二", "Context": "乐意效劳。" },
    { "Title": "加入队伍·其三", "Context": "能被你邀请是我的荣幸。" }
  ],
  "title": "惑光幻戏",
  "weapon": "弓"
}
