{
  "area": "须弥",
  "brief": {
    "camp": "须弥教令院",
    "constellation": "天隼座",
    "birth": "2月11日",
    "cv": { "cn": "杨超然", "jp": "梅原裕一郎", "en": "纳齐耶·塔尔沙", "kr": "田昇和" }
  },
  "constellation": [
    {
      "Id": 781,
      "Name": "直观",
      "Description": "光幕攻击命中敌人时，将使<color=#FFD780FF>共相·理式摹写</color>的冷却时间减少1.2秒。该效果每1秒至多触发一次。",
      "Icon": "UI_Talent_S_Alhatham_02"
    },
    {
      "Id": 782,
      "Name": "辩章",
      "Description": "艾尔海森产生琢光镜时，每1枚产生的琢光镜将使元素精通提升50点，持续8秒。该效果最多叠加4层，每层独立计算持续时间。琢光镜数量达到上限时依然能触发该效果。",
      "Icon": "UI_Talent_S_Alhatham_01"
    },
    {
      "Id": 783,
      "Name": "遮诠",
      "Description": "<color=#FFD780FF>共相·理式摹写</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Alhatham_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 784,
      "Name": "义贯",
      "Description": "施放<color=#FFD780FF>殊境·显象缚结</color>时，会依据通过本次施放消耗与产生的琢光镜数量，产生如下效果：\n·每消耗1枚琢光镜，使队伍中附近的其他角色元素精通提升30点，持续15秒；\n·每产生1枚琢光镜，使艾尔海森获得10%<color=#99FF88FF>草元素伤害加成</color>，持续15秒。\n\n上述效果的持续期间内重复施放殊境·显象缚结时，将先移除原有的效果。",
      "Icon": "UI_Talent_S_Alhatham_03"
    },
    {
      "Id": 785,
      "Name": "智度",
      "Description": "<color=#FFD780FF>殊境·显象缚结</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Alhatham_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 786,
      "Name": "正理",
      "Description": "艾尔海森获得如下效果：\n·<color=#FFD780FF>殊境·显象缚结</color>施放完成2秒后，将无视消耗琢光镜的个数，固定产生3枚琢光镜；\n·艾尔海森产生琢光镜时，若琢光镜数量已达到上限，艾尔海森的暴击率提升10%，暴击伤害提升70%，持续6秒。该效果在持续期间重复触发时，剩余持续时间将增加6秒。",
      "Icon": "UI_Talent_S_Alhatham_04"
    }
  ],
  "description": "须弥教令院现任书记官，有过人的智慧与才能。生活得自由自在，一般人基本找不到他。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000078,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113044, "name": "苍砾蕊羽", "star": 4 },
    { "id": 101222, "name": "沙脂蛹", "star": 0 },
    { "id": 112067, "name": "织金红绸", "star": 3 },
    { "id": 104334, "name": "「巧思」的哲学", "star": 4 },
    { "id": 113042, "name": "无心的渊镜", "star": 5 }
  ],
  "name": "艾尔海森",
  "skills": [
    {
      "GroupId": 7831,
      "Id": 10781,
      "Name": "溯因反绎法",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多五段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，瞬间向前方挥出两剑。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 7832,
      "Id": 10782,
      "Name": "共相·理式摹写",
      "Description": "迅速突进，在突进结束时对身边的敌人造成<color=#99FF88FF>草元素伤害</color>，并凝聚「琢光镜」。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，以调整突进的方向。\n\n<color=#FFD780FF>琢光镜</color>\n施放时，艾尔海森将产生1枚琢光镜；若此时未持有任何琢光镜，则额外产生1枚。琢光镜具有如下效果：\n·持有琢光镜时，艾尔海森的普通攻击、重击与下落攻击将转为无法被附魔覆盖的<color=#99FF88FF>草元素伤害</color>；\n·上述攻击命中敌人时，琢光镜将进行光幕攻击，造成基于琢光镜数量的<color=#99FF88FF>草元素范围伤害</color>；\n·至多持有3枚琢光镜；\n·琢光镜将随着时间流逝逐枚消失，并将在艾尔海森退场时全部消失。\n\n<i>「真理本就存在于不确定性当中，即便再伟大的学者也不能免于错谬。」</i>",
      "Icon": "Skill_S_Alhatham_01"
    },
    {
      "GroupId": 7839,
      "Id": 10785,
      "Name": "殊境·显象缚结",
      "Description": "创造殊相缚境，造成多次<color=#99FF88FF>草元素范围伤害</color>。\n施放时，若持有琢光镜，将消耗所有的琢光镜，增加造成伤害的次数。\n施放完成2秒后，若施放时消耗了0/1/2/3个琢光镜，则将为艾尔海森产生3/2/1/0个琢光镜。\n\n<i>「学者如果将追求智慧作为自己的目标，那么他就必须与他所读到的每一个字为敌，这样才有可能免于偏见。」</i>",
      "Icon": "Skill_E_Alhatham_01"
    },
    {
      "GroupId": 7821,
      "Id": 782101,
      "Name": "四因订顽",
      "Description": "艾尔海森的重击或下落攻击命中敌人时，将产生一枚琢光镜。该效果每12秒至多触发一次。",
      "Icon": "UI_Talent_S_Alhatham_05"
    },
    {
      "GroupId": 7822,
      "Id": 782201,
      "Name": "谜林道破",
      "Description": "艾尔海森的每点元素精通，都会使光幕伤害与<color=#FFD780FF>殊境·显象缚结</color>造成的伤害提升0.1%。\n通过这种方式，至多使光幕伤害与殊境·显象缚结造成的伤害提升100%。",
      "Icon": "UI_Talent_S_Alhatham_06"
    },
    {
      "GroupId": 7823,
      "Id": 782301,
      "Name": "超定归约律",
      "Description": "合成武器突破素材时，有10%概率获得2倍产出。",
      "Icon": "UI_Talent_S_Alhatham_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "一个有能力的人保持低调太久，总会被认为有什么深藏不露的身份和目的。艾尔海森本人即是对这一切无趣观点的有力反驳：他足够优秀，但只是一个普通的教令院职工，在须弥拥有稳定工作和优质房产，过着轻松自在的生活。\n有时候，人们根本无法在对应的办公室内找到这位教令院现任书记官。他们顶多知道他叫艾尔海森，工作时间本该到场。事实却是谁也不知道书记官去了哪里，只能将资料和文件摆到他桌上。\n艾尔海森对此非常满意。他可能在家，可能在图书馆，反正，就是不在人们希望他在的地方。\n必须让别人无法判断一个人什么时间会做什么，他才可能自由自在地做想做的事。"
    },
    {
      "Title": "角色故事1",
      "Context": "大部分普通教令院学生印象里，「书记官」是个听上去非常厉害的头衔，事实却并非如此，该职位能有一个响亮的名号纯粹是拜院内起官名好面子之风所赐。\n事实上，书记官既不跟随所有重大会议，也不参与核心事务决策，只负责归档备份重要资料。然而，在纸质书及书面文件一度受到管控的须弥，书记官反而是整个教令院知道最多事情的职能之一，与大掌书定位较为相近——人们从不否认大掌书身为管理图书之人最有机会接触记录了顶级智慧的书籍。\n作为现任须弥教令院书记官，艾尔海森与他的职务完美匹配：他不参加任何非必要会议，即使被通知到场也只记录必要事项，其他内容记录与否全凭心情。假如会议与他利益不相关或引不起他的兴趣，他就懒得提出意见。平时遇到有人提出愚蠢的观点，他会选择性做出一些过于一针见血的评价。\n艾尔海森的处事原则便是如此：需要我来判断，意味着允许一切我所用于该判断的手段和权利。用他自己的话说：幸好我是个懒得拥有太多野心的人。\n学者都追求知识与真理，有人为名利，有人为理想，也有人是为了征服它、将它抛在脑后并享受过程带来的优越感。艾尔海森不属于上述任何一种，他做事求学全凭兴趣。在他看来，许多学者都已在寻求之路上迷失了自我，误将真理当成自我实现的工具乃至捷径。\n然而无论人寻求与否，真理总如光辉的天体一般高悬在那里。它不是旅途的尾声或赛程的终点，无论人存在与否，真理都不动摇。此外，人的征途绝不会在得到某一知识后轻易告结，即便人们认为自己能够享受收获之喜也早就做好为之牺牲一切的准备，求知欲仍会鞭笞他们。\n对看不透真相的人来说，这条路永无止境。而清醒的人会说：真理诞生不是为了服务于谁，控制不了求知欲的人终有一日被知识毁灭，这正是学国的规则。当然，如果你想融入学国，大可以装成这个样子。"
    },
    {
      "Title": "角色故事2",
      "Context": "须弥人将参与拯救小吉祥草王的一众人士称作英雄。这些传颂者中相当一部分不知道事件全貌，仅仅听说了一小段便将它视作美好故事挂在嘴边。身为参与者之一，艾尔海森本人对英雄一词没有过多感想。他不觉得那是该被挂在嘴边的事。\n此外，教令院方面曾多次邀请艾尔海森出任大贤者，均遭到拒绝。但时局正乱，艾尔海森最终同意暂时担任代理贤者。\n拒绝成为贤者和大贤者已经很不可思议，人们更难相信一个已经出任代理贤者的人居然没有顺势占据这个位置，而是如期辞职，回去当他那个不怎么重要的书记官。\n要说有什么收获，第一是在经济方面。艾尔海森虽然做回书记官职务，却享受着贤者的津贴待遇，加上手里有数个自主完成的优质研究课题，生活质量不成问题。第二则是在人际方面，经历了这一战，艾尔海森与其他计划参与者能算是战友，出门偶尔遇到彼此也会点点头，算作招呼。\n同在教令院，小吉祥草王有时会请艾尔海森到净善宫见面讨论各项事宜。他在那里碰到过不少人，大风纪官赛诺、佣兵迪希雅、祖拜尔剧场明星演员妮露…甚至有一次妮露问他：「艾尔海森先生是怎么想出那么厉害的计划呢？要知道我后来想起，还是觉得幸好你我都没有受什么伤…」\n说到这里，妮露迟疑了一会儿。艾尔海森理解她的疑问，换作谁来都会惊讶他是如何从神明罐装知识之类的陷阱中顺利脱身，但在艾尔海森看来，他从没有真正陷入危险，因为他根本就没有使用那些东西。\n要问艾尔海森是怎么做到这一点，就得感谢书记官一职带来的职务之便了。作为一个有幸看过虚空系统相关说明的学者，他确实研究了虚空头戴组件和罐装知识，知道如何改变虚空的显示状态，还想到反转虚空终端自带的投影屏障，使其出现在后脑部位抵挡可能出现的袭击。\n事实证明，计划是一切的基础，而前期研究是计划的基础。艾尔海森自然不会张扬他毫发无伤的事，只是反问妮露：「据我所知，赛诺和迪希雅也好奇这个问题，但只有你提起了。他们就那么不好意思向我发问吗？」"
    },
    {
      "Title": "角色故事3",
      "Context": "艾尔海森从不与人轻易探讨个性或性格。他认为主流推崇的观点有误，假使一个人坚称人的个性与能力及思想无关，他便无法界定被评判之人的任何事物。聪明者面对愚蠢者与另一聪明者的态度通常不同，愚昧者在成功与失败时所想亦有不同。他人对艾尔海森的评价也恰好验证了该理论——因其优秀的才能与自我的个性，人们往往不愿离他太近，只将他视为一个客观优秀的人才。\n这正是艾尔海森想要的定位。学者中不乏死脑筋的读书人，而他不是。事实上，言辞时而尖锐也是艾尔海森思想的一部分体现。社会（或称集体）往往以规则束缚个体，言语正是其枝丫之一，反向操纵词句是对不合理规则的反击，凭借这点，人们就能远离麻烦。\n天才一词早已在教令院泛滥，甚至奇才、鬼才…生活在须弥，才能本就是一种试炼。过于拔群的能力未必该被视作完美的礼物，它会将人们潜在分离开。普通人总在窥见自身无法想象的辉煌成就时脱口而出一些溢美之词：天才、超人、与众不同…只需要好好想一想，就能读懂连说话者自己也没察觉到的深意：天才本质是与常人不同的群体。\n一个人能做到他人做不到的事，那他一定有特别的能力和身份。对优秀者的过分吹捧及想象，究其根源不过是种异化。与我不同者可成大器，这是庸俗之人常用的借口。这种种愚昧规则对艾尔海森来说没有意义，哪怕他懂得如何为人处世，也不愿将精力分散到无谓之事上。\n「规则」是边界，亦是束缚。受约束者的数量不该是衡量规则优劣的唯一准则，由此，他得出了他的规则。它是他看待万物、与世界抗衡的力量，是他一切思想的最终体现。为了维护独属于自己的规则，艾尔海森将依循自身意志行动，处理掉在他看来有害的事物。\n唯有客观者才能看到真实。认清个体各不相同，看到能力与心智的差距。答案就在眼前：来自他人的区分不过是点缀，将评价权交到他人手里是对自身的否定。与众不同不应是出自他人的一个标签，天才们早该明白特别也是一种财富。\n又或者，可以这样说：当一个天才发自内心彻底明白他确实与众不同，是彻头彻尾的天才，他才真正意识到才能的价值。至于那些畏首畏尾，仍在被主流观点麻痹的人，他们尚未完全找到自己。"
    },
    {
      "Title": "角色故事4",
      "Context": "想过上平静舒适的生活，需要满足几个条件：自洽的人格与逻辑、适当的战斗能力、悠闲的工作，以及一处离办公室近又极度宜居的房产。\n上述几点，艾尔海森早就达到。任何时候他都不会否认，他适合生活在学术能力与社会资源挂钩的学者之国。\n艾尔海森如今的住处位于教令院附近，是靠优质课题得来的学术资源之一。说到这套房子，难免要提及他学生时代曾参与过的课题。同届学生若还记得艾尔海森，应该知道他不是喜欢参加集体活动的人。至于他唯一一次与他人合作研究，哪怕课题无比成功，结局也是大吵一架分道扬镳。人们未必清楚艾尔海森是这个故事的主角之一，却可能认识与他闹翻拆伙的那个合作者：妙论派建筑设计师卡维。\n这起学术事件流传并不广，说到底，在教令院这种地方，两位天才因性格观念不合无法继续维持合作可不是什么稀罕事。不过即使合作关系破裂，双方也不会否认彼此有着难得一见的聪明头脑。至于当年被搁置的合作课题，后来也依照相关规定被归入研究发起人名下资产。\n散伙后，双方都没再对该课题付出什么精力，但它前期是那样成功，为艾尔海森的学术能力做了强有力证明，以至于后来教令院评估分配房产资源时也将这忘记被取消的课题列为参考，给他和他的这项课题配备了一套相当不错的住宅。而课题的另一成员卡维，起初根本没来找他商量过资源所属问题，日后才得知，卡维已托办事员转告院方及艾尔海森：自己已有住处，用不到该资产。\n很久不联系，再见面时卡维已经破产。艾尔海森对这位从前的朋友评价是：拥有与能力不相称的观念和性格。他们对太多事物的观点背道而驰，至今仍无法达成一致。\n让卡维暂住家中成了一个相当有趣的议题：已知一个人拥有某资产的部分份额又已自愿放弃，从法律及社会角度来说，他来这里借住理应缴纳房租，但从学术角度来说，付租金一事或多或少是否认了他在研究中的所有努力，并不符合学术精神。\n思考这件事很有趣，不过艾尔海森不关心答案。他收留破产的前课题合作者，理所当然地收取租金，还将一些日常琐事抛给对方处理。他当然知道卡维会对此有怨言，那也没什么。在艾尔海森看来，与一个同样没什么家人、相互知根知底又和自身截然相反的学者接触，等同于看见镜子的另一面。人的视觉从不是完美完整的，但通过另一个天才，就有可能达到。以此为切入点，他将观察到世界的其他面，继而理解更多原本无法看透的事物。"
    },
    {
      "Title": "角色故事5",
      "Context": "学者之国须弥视学术及知识高于一切，换言之，能在须弥获得教令院一定认可的学者往往拥有更高的社会地位。艾尔海森便是出生于这样一个学者家庭，他父母很早就因意外逝世，他由妙论派出身的祖母抚养长大。\n对于父母，艾尔海森印象不深，后来从祖母口中得知双亲都曾在教令院任职，父亲在知论派担任导师，母亲则是因论派的知名学者。\n艾尔海森的优秀头脑来自于父母遗传。他从小就非常聪明，七八岁时看起了同龄人不愿意碰的深奥学术书刊。祖母察觉他资质过人，推荐他提早入学教令院，可艾尔海森只上了半天课就回家告诉祖母：这半天里他在教令院接触到的人都很无聊。比起听那些人讲一些毫无价值的课，他更喜欢独自看书。祖母从他身上看到与他父母相似的才华与性格，同意他在家自学。\n自学一词在艾尔海森生涯中的体现是：阅读、拆解、重组与怀疑。身为学者家庭的一员，他有幸接触纸质书，有趣的是，比起从虚空中获取信息，他更喜欢阅读祖母收藏的纸质书。\n相较于虚空系统，纸质书不灵活、古板，甚至连内容也不能保证绝对正确。使用这样的知识载体无异于同可能存在谬误的信息做斗争，大部分须弥人厌恶这样，艾尔海森却乐在其中。他从中得到学习、分析乃至纠正的能力，进而学会了怀疑。假如简陋而原始的阅读是一种麻烦，那它就是艾尔海森最为欣赏的麻烦。\n祖母告诉艾尔海森：你与你父亲一样喜欢看书，我不确定你们这样的人是否过于聪慧了。但特别从来都会成为财富，你必须记住。\n认可知识，追逐知识，相信知识，也永远不要忘了怀疑它。或许只有能做到这一点的人才能不被罐装知识之类快捷载体轻易打动，也只有符合这一条件的人才会连被封存在智慧宫深处的虚空说明书都随手拿来看。\n如祖母所说，书里存在无用的信息，甚至大量存在，可聪慧的头脑会为艾尔海森甄选，假如有一本书被他读过还能留在记忆中，它就可能在某天成为他的助力。\n祖母去世后，艾尔海森独自处理她的后事，继承了她留下的财产与家中那间小小的书库。临终前祖母真诚地祝福他：你是一个过分聪明的人，天才大都自我、特立独行。你优秀，拥有高于常人的视野，那不是坏事，你务必谨慎，要比常人更清醒，明白所有虚荣的追逐都是尘埃，用最大的智慧去分辨选择你的道路。\n艾尔海森向教令院递交的申请书很快就被批准，他以高分通过入学考试加入知论派。院方告诉艾尔海森，他祖母生前还为他申请过其他院课程的旁听资格，有空时可以四处听听课。艾尔海森遵循祖母的教导，始终保持极度自我、低调与清醒。\n数年过去，艾尔海森搬入新家。他将书库中的纸质书尽数带了过去。整理时，他又一次翻到几本早就看过的书，扉页写着祝语的人文书刊大都是母亲的收藏，夹着资料、页边写满批注的基本来自父亲。另外还有一本翡翠封皮的精装厚书，扉页留有祖母的笔迹：愿我的孩子艾尔海森过上平静的生活。"
    },
    {
      "Title": "行动者腰包",
      "Context": "结实耐用的青绿色布面腰包。\n或许是因为这只腰包跟艾尔海森服装颜色太过接近，人们往往察觉不到那并不是一条宽腰带。\n包里东西不多，有以下几件随身物品：钥匙、最近在看的书，以及一台与耳机配套的随身听。\n这只随身听是他刚当上书记官时亲手制作的，通过同色耳机线与配套耳机连接。它有时被用来播放音乐，有时仅做降噪隔音。"
    },
    {
      "Title": "神之眼",
      "Context": "「语言的价值不可仅仅留存在字面。借由语言的一致性，人们统御思维。语言即是底线、规则、武器与暴力。通过令语言与众不同，我们终于能够另辟蹊径抵达思想上的相对完全。\n而统御思想固然对一部分人来说没有意义，却对绝大部分人意义非凡。个体追求的差异决定了我们掌握不同语言并使用不同媒介。人在诸多时刻受语言控制。」\n艾尔海森将印着这些话的纸张翻过去。书看到结尾了，再翻就是封底。他察觉到书本下压着一件发光的精巧装饰。\n他自然知道这是什么——证明力量的「神之眼」。但对他来说未必能有那么崇高的意义。\n神迹降临在信仰者身上更显崇高，至于对他，不过是件有点用处的辅助品而已。\n得到神之眼那一刻，艾尔海森正在外出做课题的路上。\n他不打算花太多时间打量他的神之眼。既然是属于他的东西，什么时候查看都一样。\n就像已学会的知识一样，到手的东西跑不了。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是教令院的书记官艾尔海森。想调阅档案的话，请把你的需求按照正规格式填好申请表后递交。\n还没整理完？没关系。我的工作时间贴在办公室门外，等下个工作日再来吧。"
    },
    { "Title": "闲聊·工作", "Context": "书记官的工作很简单，我就是因此才做了这个职位。" },
    { "Title": "闲聊·读书", "Context": "读书并不会让人变聪明，看看教令院里的那些家伙就知道了。" },
    { "Title": "闲聊·思考", "Context": "嗯…最近乱七八糟的申请表有点多，都驳回吧。" },
    { "Title": "下雨的时候…", "Context": "雨天出门是最麻烦的。" },
    { "Title": "打雷的时候…", "Context": "没什么可怕的，自然现象而已。除非你往大树下躲。" },
    { "Title": "下雪的时候…", "Context": "很冷吗？我还好。" },
    { "Title": "阳光很好…", "Context": "这种好天气，最适合什么都不干。" },
    { "Title": "在沙漠的时候…", "Context": "糟糕，鞋里进沙子了…" },
    { "Title": "早上好…", "Context": "时间还早，我先去喝杯咖啡。" },
    { "Title": "中午好…", "Context": "没什么事的话，我要戴着隔音耳机睡一会儿。" },
    { "Title": "晚上好…", "Context": "接下来就是私人时间了。再见。" },
    {
      "Title": "晚安…",
      "Context": "希望室友不要半夜敲敲打打做模型…或者他不在家最好。我不想晚上睡觉还得戴着耳机。"
    },
    { "Title": "关于艾尔海森自己·事实", "Context": "比起辞藻的包装，我更喜欢用事实说话。" },
    {
      "Title": "关于艾尔海森自己·流言",
      "Context": "哦？听过不少关于我为人的传言吗？很在意？\n没必要，因为我也并不在意你相信与否，只要别徒增额外的事端就好。"
    },
    {
      "Title": "关于我们·打招呼",
      "Context": "要是在街上和我打招呼我却没有反应的话，不要见怪。我只是开了耳机隔音而已。"
    },
    {
      "Title": "关于我们·互助",
      "Context": "你是自理能力非常强的人，甚至能兼顾身边的伙伴。我没什么要给你的建议，你应该也不需要我的帮助。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "说实话，草元素「神之眼」对我的研究帮助不大。不过有了元素力后打人倒是更疼了，所以还算有用。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "真理诞生不是为了服务于谁。人类不是知识的载体，知识也不是人类的目的。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "这世上吸引人注意力的东西有很多，不要太相信自己的双眼。如果所见即为真实，人就不需要思考了。"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "过于小瞧或敬畏神明都是不可取的。神明需要信徒，同时神明也是生物链中的一环。所以我并不因为参与拯救过神明而自豪，希望小吉祥草王也不必介怀。"
    },
    {
      "Title": "关于卡维·关怀…",
      "Context": "他对所有人和事都抱有过度的关怀心，可能是因为他自己太脆弱了吧，整天大惊小怪的。"
    },
    {
      "Title": "关于卡维·上当…",
      "Context": "有人在路边摆摊，说只要卖出一个手工钥匙扣，就会有一个贫困家庭的孩子吃上饱饭。卡维买了十几个回来。\n在医疗服务都免费提供的须弥…我不多说了。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "好像很多人觉得他脾气不够好，我倒认为有失偏颇。当初卡维把房子建在死域上，搞出很大一个烂摊子，给巡林队添了不少麻烦。即使如此这位巡林官也没有记恨卡维，还愿意请他在家里吃饭…可能就是因为世界上有这样的好人，才能让卡维继续生存下去吧。"
    },
    {
      "Title": "关于多莉…",
      "Context": "她精明又警觉，懂得如何将梦想落实到实际，是能把生活过得很好的聪明人。没有要包庇她的意思，但立场不同并不影响我认可她的生活态度。"
    },
    {
      "Title": "关于赛诺…",
      "Context": "「集群意识」的案件增加了风纪官们的工作量，但我并没有什么心理压力。说到底，该起事件的根本成因并不在我。赛诺应该也是明白人，后来没再为这事找过我。"
    },
    {
      "Title": "关于妮露…",
      "Context": "艺术家的优点和缺点都很明显。妮露在扬长避短方面做得非常好，所以能过得简单又快乐。"
    },
    {
      "Title": "关于迪希雅…",
      "Context": "能力很强的人，留在镀金旅团里有些浪费。要是她能接受我的提议来教令院任职就好了，有这样的帮手，我们的工作也会轻松不少。不过她对安稳的生活不感兴趣，我能理解。可惜了。"
    },
    {
      "Title": "想要了解艾尔海森·其一",
      "Context": "大部分人都不会主动与我接触，也许是因为忌惮，也许是因为性格不合。对此我很满意。"
    },
    {
      "Title": "想要了解艾尔海森·其二",
      "Context": "我向来对社交不感兴趣。如你所见，我的生活过得比大部分人舒适，这足够证明社交不是生活的必需品了。"
    },
    {
      "Title": "想要了解艾尔海森·其三",
      "Context": "每个人都应该有自己的主张，并始终保持清醒，不然很容易被各种突发状况绑架，甚至误入歧途。"
    },
    {
      "Title": "想要了解艾尔海森·其四",
      "Context": "一旦秩序被破坏，其后果会迅速蔓延。我不喜欢这样，会打扰到我现在的生活。"
    },
    {
      "Title": "想要了解艾尔海森·其五",
      "Context": "下班后我偶尔会去酒馆喝一杯。\n不是想知道这个？什么，我还以为分享闲暇时间是比分享个人观点更隐私的事情。毕竟，无论谁都可以在留言板上侃侃而谈呢。"
    },
    {
      "Title": "艾尔海森的爱好…",
      "Context": "看晦涩难懂的书，欣赏其他人抓耳挠腮的样子。 \n开玩笑的，别人的痛苦并不会给我带来快乐，我也很少碰到读不懂的书。"
    },
    {
      "Title": "艾尔海森的烦恼…",
      "Context": "据我观察，很多人的烦恼都是自找的。生活中已经有不少难处，就别自添烦忧了。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "美味程度高于美观程度的。很简单的要求吧？不然就是本末倒置了。"
    },
    { "Title": "讨厌的食物…", "Context": "有汤有水的菜肴很难在看书时吃。" },
    { "Title": "收到赠礼·其一", "Context": "嗯，可以看出对调味配比的精准把控。" },
    { "Title": "收到赠礼·其二", "Context": "是流行的味道，我不讨厌。" },
    { "Title": "收到赠礼·其三", "Context": "不在这吃了。介意我打包回家吗？" },
    {
      "Title": "生日…",
      "Context": "生日快乐。我总觉得人们在庆祝出生这一天上付出了不必要的热情，不如把这些精力用在让自己生活中的每一天过得更愉快上来得实际。你这方面做得还可以。\n不知道送什么礼物合适，就给你预留一次申请表的特批通道吧。"
    },
    { "Title": "突破的感受·起", "Context": "谢谢。" },
    { "Title": "突破的感受·承", "Context": "原来不是一次性的。" },
    { "Title": "突破的感受·转", "Context": "在奋进这件事上，你比我要热心。" },
    {
      "Title": "突破的感受·合",
      "Context": "不能让教令院那些喜欢偷懒的家伙知道我又在进步，否则他们会想方设法把麻烦事推给我。我当然不会接了，但沟通起来总要浪费些时间。"
    },
    { "Title": "元素战技·其一", "Context": "接好了。" },
    { "Title": "元素战技·其二", "Context": "镜闪。" },
    { "Title": "元素战技·其三", "Context": "哼。" },
    { "Title": "元素爆发·其一", "Context": "散射。" },
    { "Title": "元素爆发·其二", "Context": "分光。" },
    { "Title": "元素爆发·其三", "Context": "理论的推演。" },
    { "Title": "打开宝箱·其一", "Context": "你自己收好。" },
    { "Title": "打开宝箱·其二", "Context": "动作快，东西掉远就难捡了。" },
    { "Title": "打开宝箱·其三", "Context": "哦。" },
    { "Title": "生命值低·其一", "Context": "麻烦事。" },
    { "Title": "生命值低·其二", "Context": "计划有变。" },
    { "Title": "生命值低·其三", "Context": "要多花时间了。" },
    { "Title": "同伴生命值低·其一", "Context": "我来吧。" },
    { "Title": "同伴生命值低·其二", "Context": "不意外。" },
    { "Title": "倒下·其一", "Context": "预期之外…" },
    { "Title": "倒下·其二", "Context": "失策。" },
    { "Title": "倒下·其三", "Context": "我的误算。" },
    { "Title": "重受击·其一", "Context": "啧，谁啊。" },
    { "Title": "重受击·其二", "Context": "呃…行。" },
    { "Title": "加入队伍·其一", "Context": "有事？" },
    { "Title": "加入队伍·其二", "Context": "公事公办吧。" },
    { "Title": "加入队伍·其三", "Context": "不需要太长时间吧？" }
  ],
  "title": "诲韬诤言",
  "weapon": "单手剑"
}
