{
  "area": "须弥",
  "brief": {
    "camp": "缄默之殿",
    "constellation": "金狼座",
    "birth": "6月23日",
    "cv": { "cn": "李轻扬", "jp": "入野自由", "en": "亚历杭德罗·萨博", "kr": "郑义陈&李宇梨" }
  },
  "constellation": [
    {
      "Id": 711,
      "Name": "立仪·俯览昼冥",
      "Description": "施放<color=#FFD780FF>圣仪·煟煌随狼行</color>后，赛诺普通攻击的攻击速度提升20%，持续10秒。若施放<color=#FFD780FF>秘仪·律渊渡魂</color>时触发了突破天赋「落羽的裁择」的「裁定」效果，将刷新该效果的持续时间。\n需要解锁突破天赋「落羽的裁择」。",
      "Icon": "UI_Talent_S_Cyno_01"
    },
    {
      "Id": 712,
      "Name": "令仪·引谒归灵",
      "Description": "赛诺的普通攻击命中敌人后，<color=#FFACFFFF>雷元素伤害</color>加成提升10%，持续4秒。该效果每0.1秒至多触发一次，至多叠加5层。",
      "Icon": "UI_Talent_S_Cyno_02"
    },
    {
      "Id": 713,
      "Name": "律仪·行度誓惩",
      "Description": "<color=#FFD780FF>圣仪·煟煌随狼行</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Cyno_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 714,
      "Name": "巡仪·蒇护禁罔",
      "Description": "赛诺处于<color=#FFD780FF>圣仪·煟煌随狼行</color>的启途誓使状态下时，触发感电、月感电、超导、超载、原激化、超激化、超绽放、雷元素扩散反应后，将为队伍中附近的所有角色（除了赛诺自己）恢复3点元素能量。\n该效果在一次<color=#FFD780FF>圣仪·煟煌随狼行</color>中，至多触发5次。",
      "Icon": "UI_Talent_S_Cyno_03"
    },
    {
      "Id": 715,
      "Name": "幽仪·逝往星芒",
      "Description": "<color=#FFD780FF>秘仪·律渊渡魂</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Cyno_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 716,
      "Name": "羽仪·裁落钧衡",
      "Description": "施放<color=#FFD780FF>圣仪·煟煌随狼行</color>或触发突破天赋「落羽的裁择」的「裁定」后，赛诺将获得4层「豺祭」效果。赛诺的普通攻击命中敌人时，将消耗一层「豺祭」效果，并发射一道渡荒之雷。\n「豺祭」持续8秒，至多叠加8层，并将在圣仪·煟煌随狼行的启途誓使状态结束后移除。\n每0.4秒至多通过这种方式发射一道渡荒之雷。\n需要解锁突破天赋「落羽的裁择」。",
      "Icon": "UI_Talent_S_Cyno_04"
    }
  ],
  "description": "教令院内负责监管学者们的「大风纪官」。工作时比刹诃伐罗学院制作的「大风机关」更有效率。",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000071,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113037, "name": "藏雷野实", "star": 4 },
    { "id": 101225, "name": "圣金虫", "star": 0 },
    { "id": 112010, "name": "禁咒绘卷", "star": 3 },
    { "id": 104331, "name": "「诤言」的哲学", "star": 4 },
    { "id": 113032, "name": "凶将之手眼", "star": 5 }
  ],
  "name": "赛诺",
  "skills": [
    {
      "GroupId": 7131,
      "Id": 10711,
      "Name": "七圣枪术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，向前方突进，对路径上的敌人造成伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 7132,
      "Id": 10712,
      "Name": "秘仪·律渊渡魂",
      "Description": "疾速突进，对路径上的敌人造成<color=#FFACFFFF>雷元素伤害</color>。\n\n当赛诺处于元素爆发「圣仪·煟煌随狼行」的启途誓使状态下时，将转而施展<color=#FFD780FF>冥祭</color>，释放惊雷的力量，造成<color=#FFACFFFF>雷元素范围伤害</color>，并延长启途誓使状态的持续时间。\n\n<i>「这场审判，你无权选择接受或拒绝。你与我…都早已置身其中了。」</i>",
      "Icon": "Skill_S_Cyno_01"
    },
    {
      "GroupId": 7139,
      "Id": 10715,
      "Name": "圣仪·煟煌随狼行",
      "Description": "唤请神灵凭依，化身「启途誓使」。\n\n<color=#FFD780FF>启途誓使</color>\n将赛诺的普通攻击、重击与下落攻击造成的伤害转为无法被附魔覆盖的<color=#FFACFFFF>雷元素伤害</color>；\n·赛诺的元素精通提升，抗打断能力提高，并免疫感电反应造成的伤害。\n\n效果将在赛诺退场时解除，至多持续18秒。\n\n<i>古国传承的秘仪，对于大风纪官而言，也意味着最终的审判。</i>\n<i>无论是彼时还是现世，无论是风暴还是巨蟒，都无法撼动律令的威严。</i>",
      "Icon": "Skill_E_Cyno_01"
    },
    {
      "GroupId": 7121,
      "Id": 712101,
      "Name": "落羽的裁择",
      "Description": "在<color=#FFD780FF>圣仪·煟煌随狼行</color>的启途誓使状态下时，赛诺将间歇性处于「末途真眼」状态下。在该状态期间施放<color=#FFD780FF>秘仪·律渊渡魂</color>时，将触发「裁定」效果，使此次秘仪·律渊渡魂造成的伤害提升35%，并向前方发射3道渡荒之雷，造成等同于赛诺攻击力100%的<color=#FFACFFFF>雷元素伤害</color>。\n渡荒之雷造成的伤害视为元素战技伤害。",
      "Icon": "UI_Talent_S_Cyno_05"
    },
    {
      "GroupId": 7122,
      "Id": 712201,
      "Name": "九弓的执命",
      "Description": "基于赛诺的元素精通，提高自身以下攻击造成的伤害值：\n·启途誓使状态下的普通攻击：元素精通的150%；\n·突破天赋「落羽的裁择」的渡荒之雷：元素精通的250%。",
      "Icon": "UI_Talent_S_Cyno_06"
    },
    {
      "GroupId": 7123,
      "Id": 712301,
      "Name": "缄默的惠赐",
      "Description": "在须弥执行时长为20小时的探索派遣任务时，获得的奖励增加25%。",
      "Icon": "UI_Talent_S_Cyno_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "身为教令院风纪官们的首领，大风纪官赛诺在教令院内的「威名」可谓无人不知，无人不晓。\n虽然他的职责是抓捕违反教令之人，中止违禁研究，维护院内风纪…但在学者们的口中，这位大风纪官是在毁坏学术，禁绝研究，甚至是「剪除求知之路」，院内的每一个渴望求知的学者都可能受到他的「威胁」…\n久而久之，只要看见了赛诺的身影，学者们都会不约而同地噤声退避，生怕和他沾上一点关系。\n但大风纪官对这种情况并不介意。\n如果这种夸张的「威名」真能震慑住学者们的话，那也有助于他进行维护院内风纪的工作。\n况且，套用他那位巡林官朋友的话来说——\n「大部分学者所进行的研究，都没有重要到需要和风纪官谈话的程度。」"
    },
    {
      "Title": "角色故事1",
      "Context": "智慧能予人启迪，亦能致人傲慢。\n在教令院的历史上，无视教令，因自己的「智慧」犯下罪责的学者并不鲜见。\n例如某位阿弥利多学院学者为了验证飘浮灵身体膨胀极限，用违禁催化剂培养出超巨大飘浮灵，但该飘浮灵在实验中爆炸，导致整间研究所被夷为平地；某位悉般多摩学院学者想要测试一下遗迹守卫耕田的能力，但经他改造后的遗迹守卫失去控制，毁坏了大量农田，还导致了多人重伤；还有诸多学术造假，以智谋私的罪案…\n此类无视教令，危害他人的学者，都是赛诺所统领的「风纪官」们追捕和审判的对象。\n面对着风纪官们，这些学者几乎都会穷尽口舌之能为自己辩解，理由包括但不限于研究经费断绝，教令院故意厚此薄彼，自己的研究被剽窃…甚至会指责风纪官们只是嫉妒自己的才能，所以才来阻止他完成研究。\n对这些诡辩，赛诺做出的回答永远只有沉默向前，将这些喋喋不休的罪人制住送去受审。\n违反教令的人总会为自己找出一万种理由，但是他们永远都只会落得一个下场。"
    },
    {
      "Title": "角色故事2",
      "Context": "大风纪官赛诺的名声，并不限于教令院之内。\n道成林中的巡林官说，他曾看见大风纪官在深夜的密林间无声穿行；一位居住在水天丛林外围的人清楚地记得，有一位白发的少年向他讨了一碗水喝，然后独自背着行囊向深处走去；在丰饶绿洲休憩的冒险家宣称自己曾为赛诺指路，但大风纪官要去的地方魔物丛生；即使是那些在大赤沙海中无法无天的佣兵和盗宝团们，在大风纪官面前也不敢造次。那支因为窝藏违令学者而湮灭于黄沙中的佣兵团，就是这些狂徒们的前车之鉴。\n但对落入赛诺手中的罪犯们而言，对大风纪官的敬畏则来自于另一方面。\n在逃离教令院时，犯人们一般都慌不择路，有时甚至会误入某处险境无法逃出。但追捕而来的赛诺却从不会任凭这些犯人自食恶果，而是会果断下场营救。只为将犯人安全带回教令院接受审判。\n一位和赛诺并肩跨越了大赤沙海的犯人在受审前曾询问赛诺，他这样做有什么意义，赛诺回答道：\n「只有教令能审判你，而我的职责，就是将你带回去交予它审判。」\n这位毕业于伐护末那学院的学者在出狱后，将自己和赛诺一同经历的那段冒险写成了一篇名为《大恶人》的小说，至今都是教令院内部的热门读物。这位学者甚至被伐护末那学院请去开了一次讲座，详细论述了一番书中为何如此描述「正义」。\n但赛诺表示，书内的一些情节太过夸张了，他们并没有遇见什么赤王后裔制造的魔物，也没有误入沙漠底部的活体迷宫，更没有在巨大蠕虫的肉褶中躲避沙暴。\n不过赛诺也同时表示，至少学者在书中对自己罪行的描述十分准确，值得称赞，以后勿要再犯。"
    },
    {
      "Title": "角色故事3",
      "Context": "在教令院里，风纪官们的办公室总是让学者们谈之色变。\n除却风纪官们的「累累恶行」外，更让学者们不安的，则是当赛诺走进办公室后，这间办公室里一定会传出几声让人毛骨悚然的干涩笑声…\n学者们坚定地认为，这一定是赛诺确定了对某位学者的刑罚，风纪官们正在为此而得意。\n但只有风纪官们知道，这些笑声，都来自于赛诺那独特的幽默感。\n「我曾经办过一桩案件，涉案学者因为多次论文审查不过，而承担了巨大的学术压力。在一次论文评审中，他暗地里买通了论文审查委员，让自己的论文得以通过。但因为这篇论文里的数据错得过于离谱，没过多久就被人举报学术造假。当我去逮捕那位涉事学者的时候。这位学者质问我，他究竟哪里错了…」\n在停顿一会之后，赛诺接着说：\n「我回答他，你论文错了。」\n看着沉默的风纪官们，赛诺似乎是担心他们没听懂这个笑话，又认真地解释道：\n「这个故事的有趣之处在于，这个学者所说的『错』是指他迫于学术压力，不得不用贿赂审查委员的手段通过论文，而我说的『错』是指他那篇论文本身有错，这个笑话巧妙的点在于替换了指代词…」\n在他解释完毕后，众风纪官们面面相觑，不约而同地发出了几声干涩的苦笑…\n在一声声尴尬的笑声中，原本萧杀肃穆的风纪官办公室，居然也逐渐有了一丝怪怪的人情味。\n但是，为了避免这种尴尬的场景再次出现，风纪官们逐渐有了共识，在赛诺讲完他的笑话后，所有人都必须笑个一两声作为回应，不要让他开始解释这个笑话。\n但那些试图模仿赛诺讲笑话的风纪官，则会被其他人用没收食堂饭票等雷霆手段予以坚决制裁。\n整个风纪官队伍里，有一个赛诺就足够了。"
    },
    {
      "Title": "角色故事4",
      "Context": "赛诺始终认为，风纪官们并不是求知者的敌人。\n教导赛诺的学者居勒什曾告诉他，如果「智慧」失去了教令的约束，那它就会转为「灾祸」。\n这些失控的「智慧」是漂浮在无知之海上的诱饵，引诱着懵懂的求知者步入深渊。\n这些失控的「智慧」会让学者们傲慢骄纵，心无敬畏，甚至蔑视生命，妄谈生死，给世界造成不可弥补的创伤。\n贤者们之所以会不断地推出新的教令，就是为了保证教令院内的求知者们不会被这样的「诱饵」误导，从而走入歧途。\n而追捕着违令者，并依照教令予以他们审判的风纪官们，也正是院内所有求知之人的「守护者」。\n但在学者们眼中，风纪官们的形象却是不断用暴力手段剪除知识的「破坏者」。\n「头脑简单的人形蕈兽」，「『不能做』先生」，「碎纸机器」…这都是他们为风纪官们所取的外号。\n但最著名的外号，还是一位室罗婆耽学者所创作的「教令驮兽！」\n在初听到这个外号的时候，大部分风纪官都愤懑不满，只觉得学者们也太过蔑视风纪官们的工作。\n但赛诺却表示，这个外号他非常喜欢。\n「风纪官正是背负着教令行走在教令院中的『驮兽』。」\n「在履行风纪监察权时，我们每个人都必须时刻牢记自己所肩负的教令之重。」\n在沉吟了一会后，大风纪官又补充道：\n「…另一方面，在履行职责时，我们也要如同驮兽一般不与人争辩，专心把事办『妥』就好。」"
    },
    {
      "Title": "角色故事5",
      "Context": "在教令院刚刚建立时，院内的学者们恣意地调动着资源，发挥着自己的想象力和创造力。\n塑改地形，调控天候，重制远古遗物…当地面的知识不能再满足他们的好奇心后，有些学者试图窥探星空，有些学者试图干涉生死。\n…但此类学识，并不是他们此时此刻所能触及之物。\n为了不让学者们因为学识而毁灭，贤者们定下了六宗「根源之罪」。\n他们认为，此世之间的万般罪责，皆因这六宗「根源之罪」而起。\n其一，人类进化之事；\n其二，妄谈生与死之事；\n其三，探索宇宙之外之事；\n其四，穷究言语之滥觞之事；\n其五，敬畏神而不行奉献之事；\n其六，慢言奥秘而心无惧怕之事。\n根据着这六宗罪，贤者们不断制订着教令，改造着或新或旧的院内规则，风纪官们依据着教令执行法度，而在风纪官们的监督下，学者们也乖乖遵守着教令。\n如此，教令院内的万事万物都依照律法履行着自己的职责。智识明晰，万事昌盛，教令院与学者们如此向前迈进着。\n时过境迁，古老的六宗罪似乎已经被人遗忘，怀抱野心者也伸出了自己的爪牙…\n但对时任「大风纪官」的赛诺来说，他所需要做的事并没有变。\n他会依照着最古老的「根源六罪」，公正地审判所有违律者。\n贤者亦然。"
    },
    {
      "Title": "赛诺的「七圣召唤」卡套",
      "Context": "装有一套「七圣召唤」卡组的卡套是赛诺最为心爱之物。\n这个卡套的外部用多层上好的皮革包裹，每一条接缝都被小心地处理，只要捆紧皮革上的绳子，整个卡套就会完全密封，连一滴水也无法渗透进去。而内部则由丝绸铺垫，能最大程度地避免卡牌边角发生弯折，据店主说，这些都是从璃月进口，由霓裳花织就的上好丝绸。而这个卡套甚至还附带了一条坚韧的皮带，购买者可以很方便的将这个卡套固定在身上的任何位置。卡套的表面甚至还镌刻着「七圣召唤」的徽记和购买者的名字。\n赛诺将自己所构筑的最强卡组放在了这个卡套之中。赛诺相信，只要和这套卡组并肩作战，他就能战无不胜。\n接下来要做的，就是找几位愿意和他对决的牌友了。\n…也许，那位巡林官会有些空闲？"
    },
    {
      "Title": "神之眼",
      "Context": "对于赛诺获得「神之眼」的方法，教令院里流传着许多说法。\n有人说，赛诺曾经奉命去抓捕一位研究「神之眼」仿制方法的学者，那个学者为了研究而购买了一枚无主的「神之眼」，赛诺就是借此获得了「神之眼」；有人说，赛诺其实是赤王后裔，他从小就生活在大赤沙海的某个庙宇中，被一位无名的赫曼努比斯祭司抚养长大，这个祭司培养了赛诺的武艺和心志，在赛诺准备好后，那位祭司就将一枚「神之眼」交予赛诺，并且让他独自跨越沙海前往教令院，以践行赫曼努比斯的意志；而在某些阴谋论中，赛诺的「神之眼」则和教令院内某些禁忌技术有着种种联系，不然，这个沙漠民凭什么能在教令院内有一席之地？\n没人敢去向赛诺当面求证，而赛诺自己也不屑于为这些可笑的谣言多费精力。\n其实他获得「神之眼」的历程十分简单。\n那是在他即将出职「大风纪官」的前一天。和往常一样，在处理完风纪官的工作后，赛诺前往图书馆开始阅读和教令相关的书籍。他清楚地记得，那一天他看的书主要讲述了贤者们所总结出的「六宗罪」，贤者们认为这些罪行是各种犯罪的根源，如今教令院内的各项教令也基本是从此「六宗罪」中衍生而出。当他读到论述「慢言奥秘而心无惧怕之事」这条罪行的章节时，有些无法理解书中所叙述的内容，只能闭上眼冥思苦想，但当他睁眼时，却发现一枚「神之眼」端正地躺在书页上。\n赛诺端详着「神之眼」陷入了沉思，他先是确定，现有的教令中并没有任何一条禁止某人被授予「神之眼」，随后又查阅了数桩和「神之眼」有关的学术案件，确保这枚「神之眼」不是什么恶意陷阱，最后又思考起自己在出任「大风纪官」后可能面对的挑战，和这枚「神之眼」可以为自己所提供的助力…在多方权衡下，赛诺最后还是认真地收下了这枚神明的赠礼。\n在他结束思考时，窗外已晨光初现，赛诺将这枚「神之眼」和自己尚未读完的书籍一起带离了图书馆，赴往「大风纪官」的任职仪式地点。\n如果一切顺利的话，在半个小时后，他就将成为教令院新任的「大风纪官」。\n他即将被赋予神圣的裁决之权，而这枚「神之眼」则将确保这神圣的权力得以顺利践行。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面·过往",
      "Context": "我是赛诺，曾经的「大风纪官」。如今我正在以自己的力量审判罪恶，若你同样心系规则与正义，我可以助你一臂之力。"
    },
    {
      "Title": "初次见面·如今",
      "Context": "我是赛诺，教令院的「大风纪官」。维护规则、审判罪恶是我的职责，今后的旅途中，我会保护好你的安全。"
    },
    { "Title": "闲聊·称重", "Context": "善与恶，最终都会被称量。" },
    { "Title": "闲聊·牌运", "Context": "运势会左右某一场对决的胜负，但不会一直影响下去。" },
    {
      "Title": "闲聊·疑惑",
      "Context": "偶尔我也想缓解一下气氛，但我其实分不太清什么笑话能够引人发笑。"
    },
    { "Title": "下雨的时候…", "Context": "又下雨了…" },
    { "Title": "打雷的时候…", "Context": "在一些传说中，雷电是神明对人间降下的审判。" },
    { "Title": "下雪的时候…", "Context": "我很喜欢下雪后的世界，安静却并非一片死寂。" },
    { "Title": "阳光很好…", "Context": "阳光终会照进每一个角落。" },
    { "Title": "刮大风了…", "Context": "好大的风…当心。" },
    { "Title": "在沙漠的时候…", "Context": "熟悉的风景…" },
    { "Title": "早上好…", "Context": "打起精神，该出发了。" },
    { "Title": "中午好…", "Context": "需要我准备午饭吗？事先说好，我可不保证好吃。" },
    {
      "Title": "晚上好…",
      "Context": "还记得我跟你说过的话吗？夜晚总是伴随着危险，无论做什么都不要放松警惕。"
    },
    { "Title": "晚安…", "Context": "晚安。一些罪犯在附近活动，我去处理。" },
    {
      "Title": "关于赛诺自己·冷笑话",
      "Context": "有一个旅人在沙漠中口渴无比，于是祈祷自己遇到一只水史莱姆，没想到一只饿着肚子的水史莱姆也在祈祷自己遇见落单的旅人…嗯？你那是什么表情，不好笑吗？"
    },
    {
      "Title": "关于赛诺自己·散步",
      "Context": "我偶尔会去夜晚的沙漠散步，寒冷而干涩的风让人头脑清醒。"
    },
    { "Title": "关于我们·决斗", "Context": "要打一把「七圣召唤」吗？给你看看我的新卡组。" },
    { "Title": "关于我们·此刻", "Context": "过去无法更改，未来无法预料，所以我很珍惜眼前的时光。" },
    {
      "Title": "关于「神之眼」…",
      "Context": "凭依在我身上的非人之物也好，将视线投射于我的魔神也罢，我受神明青睐，但我无意为此而改变自己的道义。我只尽我应尽之责，做我应做之事。"
    },
    {
      "Title": "有什么想要分享·求知欲",
      "Context": "「欲望泛滥就会引发灾害」，这似乎已经是一种共识。然而提及「求知欲」的时候，人们却往往只愿意谈论它的正面作用…在我看来，求知欲也是欲望的一种，必须加以控制。"
    },
    {
      "Title": "有什么想要分享·敬畏心",
      "Context": "在执行任务时，我的任何一个判断都可能会改变他人的命运。所以我必须要求自己时刻对「风纪官」这个职位保持敬畏——就像我敬畏知识与力量一样。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "我喜欢生长在沙漠中的那些灌木。沙漠象征着归寂，一切文明都会被风沙掩埋。但就在这片荒凉的土地上，却能见到生命不断萌发的迹象，有时连我也会被它们的坚韧震撼。"
    },
    {
      "Title": "关于提纳里·知识",
      "Context": "提纳里和我见过的其他学者不同。他对知识同样有着很深的执着，却始终不会逾越那道红线。有些学者会将自己视为「实验室中的神明」，但提纳里不会，他一直平等地尊重每一种生命。听说他拒绝了教令院的聘请，我也站在他这一边。"
    },
    {
      "Title": "关于提纳里·笑话",
      "Context": "提纳里曾劝我不要在饭桌上讲笑话，说是根本笑不出来。我不以为然，连讲了三个压箱底的笑话，并逐一解释了笑点…然后我的饭菜凉了。"
    },
    {
      "Title": "关于柯莱…",
      "Context": "我曾经帮她封印了体内的魔神残骸，但封印的过程给她带来了很大的痛苦。那种程度的痛苦可能比死亡更让人害怕，她能够坚持下来，很了不起。"
    },
    {
      "Title": "关于艾尔海森…",
      "Context": "我不太喜欢过于聪明的人，他们总是自认为能掌控一切，从而经常在危险的边缘游走。不过艾尔海森还算稳定，在绝大部分场合，他确实有掌控局面、化险为夷的能力。"
    },
    {
      "Title": "关于卡维…",
      "Context": "提纳里和柯莱没有亲口说出来，但他们之间的眼神交流已经说明了一切。卡维分享的亲身经历比我准备的笑话有趣多了。我的看法？我觉得他们会为这种事情发笑，反倒是挺好笑的。"
    },
    {
      "Title": "关于纳西妲…",
      "Context": "评价神明…这在我看来是略微有些僭越的事情。不过在同行的那段时间里，我也亲眼见证了她的智慧、勇气与决心。相较于那些只靠臆想就对她指指点点的贤者，我应该更有资格下这个结论：她是一位优秀的、值得尊敬的神明。"
    },
    {
      "Title": "关于妮露…",
      "Context": "我能从她身上感到对舞蹈的热情与执念，这份执念非常坚定，不会轻易改变。希望以后，她也可以用自己热爱的舞蹈为他人带去快乐。"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "我曾仔细翻阅过记载珐露珊前辈失踪的案卷，那时候我怀疑她进行了某种危险的研究…不过与她见面之后，我就彻底打消了这个念头。虽然相处起来有些困难，不过她就像一位喜欢絮絮叨叨的长辈，心里会为他人着想，不会做什么出格的事情。"
    },
    {
      "Title": "关于丽莎…",
      "Context": "丽莎和我曾向同一位贤者求学，我自然知道她的事。身为大风纪官，我也见过许多过分追求知识而引发的悲剧，所以能理解她的选择。"
    },
    {
      "Title": "关于赛索斯…",
      "Context": "赛索斯很有责任心，我绝对认可他作为战士的能力，也钦佩他的勇气。他也帮了我很多，有他在，教令院与缄默之殿的合作一定会更顺利。\n不过我觉得他身上还有一处欠缺，就是牌打得太少。每次见面我都邀请他打几局，他总有事在身，要吃饭了、有事要办、要去见朋友…全是借口！他在须弥城最熟的朋友不就我们几个吗？"
    },
    {
      "Title": "想要了解赛诺·其一",
      "Context": "你问关于我的事？也是，毕竟在很多人眼中我是一个无法忽视的「麻烦」…不用担心，只要你不做什么危险的事情，我就不会找你的麻烦。"
    },
    {
      "Title": "想要了解赛诺·其二",
      "Context": "以此身为容器，可以令非人之物的力量显现。这既得益于先天的体质，也是一种后天的交易。没什么可避讳的，我以风纪官的身份称量世间的罪恶，自然也要把我自己的灵魂放到审判之秤上一同称量。"
    },
    {
      "Title": "想要了解赛诺·其三",
      "Context": "比起「为什么做」，我更看重「做了什么」。因为这个世界上有成千上万种理由，有时你听到那些理由，会觉得做了错事的人情有可原，甚至觉得旁人对他们太过苛责。劣势方总是容易引起别人的同情，但审判者却要摒弃这种情绪。情有可原，但罪无可赦。"
    },
    {
      "Title": "想要了解赛诺·其四",
      "Context": "在幽暗的无知之海上，偶尔会泛起微光，吸引着不明真相的人靠近。常有人视其为灯塔，却看不到漆黑的海水中隐藏的巨大危险。将久居在黑暗中的人带离光明的指引，本身是一件残酷的事情，但我不得不这么做——直到未来有一天，我们能够战胜海水中潜藏的敌人为止。"
    },
    {
      "Title": "想要了解赛诺·其五",
      "Context": "我判断有价值的信息，已经如数分享了，你还在期待听我说什么？哈…你的好奇心真是不简单，那就由你提问吧。习惯了审问别人之后，这种被人询问的感觉…也算新奇。"
    },
    {
      "Title": "赛诺的爱好…",
      "Context": "闲暇的时候，我会和其他人打几局「七圣召唤」。这种建立在规则之上，却又充满灵活变通的游戏，在我看来更像是一种艺术。"
    },
    {
      "Title": "赛诺的烦恼…",
      "Context": "前段时间，我看到了一本来自稻妻的轻小说。小说以「七圣召唤」为主题，里面的主角被逼入绝境的时候，忽然从卡组中抽到了一张原本不存在的卡。我深受震撼，同时也陷入困惑：通过对卡组进行特殊操作，创造出让人摸不着头脑的奇迹，这究竟是打破了规则，还是也算规则的一部分？"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "大米与肉类、干果混合，加酸奶进行烤制，不同的香味会混合到一起。敲开焦脆的外壳，香味就会随着蒸腾的热气一同冒出来。制作起来也不会花太长时间，是我很喜欢的菜肴。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "在沙漠中行走的时候，带的干粮通常坚硬无味，习惯之后就没有什么讨厌的东西了。非要说的话，跟虫子有关的食物还是有些难以接受…"
    },
    { "Title": "收到赠礼·其一", "Context": "味道很好，劳你费心了。" },
    { "Title": "收到赠礼·其二", "Context": "我收下了，多谢。" },
    { "Title": "收到赠礼·其三", "Context": "给我的吗？是不是搞错了？" },
    {
      "Title": "生日…",
      "Context": "嗯…先祝你生日快乐。虽然没有太多庆祝的经验，不过想到是你的生日，我还是提前做了一些准备。首先是一套我研究了几天后得到的卡组构筑，风格和你比较契合。另外我调整了这段时间的安排，你有什么想去的地方吗？我可以陪你一起去。虽然生日只有一天，但放松还是需要尽兴，行程安排在三天内即可。"
    },
    { "Title": "突破的感受·起", "Context": "我能感受到新的力量，这是变强的证明。" },
    { "Title": "突破的感受·承", "Context": "审判罪恶，维护规则。" },
    { "Title": "突破的感受·转", "Context": "不错的提升，多谢你了。" },
    {
      "Title": "突破的感受·合",
      "Context": "力量已达顶峰，然而仅靠这一身武力，仍旧有许多做不到的事情。人情与规则许多时候相互冲突，如何更好地兼顾，我会在今后的旅途中寻找答案。"
    },
    { "Title": "元素战技·其一", "Context": "束手就擒吧。" },
    { "Title": "元素战技·其二", "Context": "徒劳的挣扎。" },
    { "Title": "元素战技·其三", "Context": "你无处可逃！" },
    { "Title": "元素战技·其四", "Context": "裁决已至。" },
    { "Title": "元素战技·其五", "Context": "该定罪了。" },
    { "Title": "元素战技·其六", "Context": "偿还罪业！" },
    { "Title": "元素爆发·其一", "Context": "以此身…肃正万象！" },
    { "Title": "元素爆发·其二", "Context": "判决，如期降临。" },
    { "Title": "元素爆发·其三", "Context": "称量，你的罪孽。" },
    { "Title": "打开宝箱·其一", "Context": "应得之物。" },
    { "Title": "打开宝箱·其二", "Context": "贵在恒心。" },
    { "Title": "打开宝箱·其三", "Context": "财富积累，成为文明的基石。" },
    { "Title": "生命值低·其一", "Context": "威胁程度…比预想中要高。" },
    { "Title": "生命值低·其二", "Context": "差不多也该习惯了。" },
    { "Title": "生命值低·其三", "Context": "咳…再来！" },
    { "Title": "同伴生命值低·其一", "Context": "去休整，别逞强！" },
    { "Title": "同伴生命值低·其二", "Context": "我来替你。" },
    { "Title": "倒下·其一", "Context": "轮到我了吗…" },
    { "Title": "倒下·其二", "Context": "覆灭…新生…终而复始。" },
    { "Title": "倒下·其三", "Context": "审判，失败了…" },
    { "Title": "普通受击·其一", "Context": "无用的挣扎。" },
    { "Title": "重受击·其一", "Context": "真难对付。" },
    { "Title": "重受击·其二", "Context": "有两下子。" },
    { "Title": "加入队伍·其一", "Context": "我会尽我所能。" },
    { "Title": "加入队伍·其二", "Context": "行动开始。" },
    { "Title": "加入队伍·其三", "Context": "这次的目标是谁？" }
  ],
  "title": "缄秘的裁遣",
  "weapon": "长柄武器"
}
