{
  "area": "枫丹",
  "brief": {
    "camp": "枫丹廷",
    "constellation": "香氛瓶座",
    "birth": "9月22日",
    "cv": { "cn": "木子橙", "jp": "日笠阳子", "en": "安柏·阿维尔斯", "kr": "权觰壡" }
  },
  "constellation": [
    {
      "Id": 991,
      "Name": "淡香浸析",
      "Description": "<color=#FFD780FF>撷萃调香</color>与突破天赋「余薰」的清露香氛造成的伤害提升20%，后者需要解锁突破天赋「余薰」。\n此外，队伍中附近的角色对敌人触发燃烧反应或对处于燃烧状态下的敌人造成<color=#99FF88FF>草元素伤害</color>时，会额外生成一枚<color=#FFD780FF>香韵</color>。此效果每2.9秒至多触发一次。",
      "Icon": "UI_Talent_S_Emilie_01"
    },
    {
      "Id": 992,
      "Name": "湖光顶调",
      "Description": "<color=#FFD780FF>撷萃调香</color>、<color=#FFD780FF>香氛演绎</color>或突破天赋「余薰」的清露香氛（需解锁该突破天赋）命中敌人时，该敌人的<color=#99FF88FF>草元素抗性</color>降低30%，持续10秒。",
      "Icon": "UI_Talent_S_Emilie_02"
    },
    {
      "Id": 993,
      "Name": "郁馥臻萃",
      "Description": "<color=#FFD780FF>撷萃调香</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Emilie_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 994,
      "Name": "柔灯心韵",
      "Description": "<color=#FFD780FF>香氛演绎</color>的持续时间延长2秒，且每名敌人被香露选为目标的间隔降低0.3秒。",
      "Icon": "UI_Talent_S_Emilie_03"
    },
    {
      "Id": 995,
      "Name": "纯露凝芳",
      "Description": "<color=#FFD780FF>香氛演绎</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Emilie_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 996,
      "Name": "茉洁香迹",
      "Description": "施放<color=#FFD780FF>撷萃调香</color>或<color=#FFD780FF>香氛演绎</color>时，艾梅莉埃将获得「香迹留驻」，持续5秒。\n持续期间，艾梅莉埃进行普通攻击或重击后，将会产生一枚香韵，且艾梅莉埃的普通攻击与重击将转为无法被附魔覆盖的<color=#99FF88FF>草元素伤害</color>，并提升造成的伤害，提升值相当于艾梅莉埃攻击力的300%。\n\n「香迹留驻」效果将在通过这种方式产生4枚香韵或持续时间结束时解除。每12秒至多获得一次「香迹留驻」效果。",
      "Icon": "UI_Talent_S_Emilie_04"
    }
  ],
  "description": "枫丹香水设计师，将秘密藏于瓶中之人。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000099,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113059, "name": "金色旋律的断章", "star": 4 },
    { "id": 101238, "name": "湖光铃兰", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104346, "name": "「秩序」的哲学", "star": 4 },
    { "id": 113061, "name": "丝织之羽", "star": 5 }
  ],
  "name": "艾梅莉埃",
  "skills": [
    {
      "GroupId": 9931,
      "Id": 10991,
      "Name": "逐影枪术·改",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，进行向上的挑斩攻击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 9932,
      "Id": 10992,
      "Name": "撷萃调香",
      "Description": "创造柔灯之匣，造成<color=#99FF88FF>草元素范围伤害</color>。\n\n<color=#FFD780FF>柔灯之匣</color>\n·间歇性对附近的敌人发射「纯露芳息」，造成<color=#99FF88FF>草元素伤害</color>；\n·附近的敌人处于燃烧状态下时，将间歇性产生「香韵」，每2秒至多通过这种方式产生一枚香韵。柔灯之匣会萃集附近的香韵，萃集两枚香韵后，其品阶将会提升，发射纯露芳息时，将额外发射一枚纯露芳息，且提高上述攻击的攻击范围与造成的伤害。\n·同时至多存在一个艾梅莉埃自己创造的柔灯之匣。柔灯之匣创造时的初始品阶为一阶，至多提升至二阶。处于场上时，若8秒内未萃集香韵，则柔灯之匣的品阶将会回到一阶。\n\n<color=#FFD780FF>始基力：芒性</color>\n每隔一段时间，艾梅莉埃通过这种方式创造柔灯之匣后，将在前方降下穿透敌人的灵息之刺，造成具有芒性的<color=#99FF88FF>草元素伤害</color>。\n\n<i>「世间之景，正如无数芬芳、色彩与歌声悠长的应和。」</i>",
      "Icon": "Skill_S_Emilie_01"
    },
    {
      "GroupId": 9939,
      "Id": 10995,
      "Name": "香氛演绎",
      "Description": "引导匣中萃集的香氛，将其化作纯粹的草元素之力，创造柔灯之匣·三阶，并收存已有的柔灯之匣。\n存在期间内，柔灯之匣·三阶不会萃集附近的香韵，而是会持续降下香露，攻击范围内的敌人，造成<color=#99FF88FF>草元素伤害</color>。持续期间，每0.3秒将会降下一枚香露，且每名敌人每0.7秒只能被选为一次目标。\n持续时间结束时，将重新创造柔灯之匣·一阶；若施放香氛演绎时收存了柔灯之匣，则改为放置已收存的柔灯之匣，并重置其持续时间。\n<color=#FFD780FF>香氛演绎</color>持续期间，元素战技「撷萃调香」不会生成柔灯之匣。\n\n<i>无论是什么样的香水，自接触空气的那一刻开始，其香调便会随着时间推移而改变，最终消溶在风与草木的低语中。某种意义上，人们永远也无法欣赏同一瓶香水。\n众生的轨迹也是这样。因此，或许可以说，香水便是人生的演绎。</i>",
      "Icon": "Skill_E_Emilie_01"
    },
    {
      "GroupId": 9921,
      "Id": 992101,
      "Name": "余薰",
      "Description": "每萃集两枚<color=#FFD780FF>香韵</color>，柔灯之匣·二阶将消耗香韵，并浸析出「清露香氛」，对敌人造成相当于艾梅莉埃攻击力600%的<color=#99FF88FF>草元素范围伤害</color>。该伤害不被视为元素战技伤害。",
      "Icon": "UI_Talent_S_Emilie_05"
    },
    {
      "GroupId": 9922,
      "Id": 992201,
      "Name": "精馏",
      "Description": "基于艾梅莉埃的攻击力，提升艾梅莉埃对处于燃烧状态下的敌人造成的伤害：每1000点攻击力都将提升15%伤害，至多通过这种方式提升36%伤害。",
      "Icon": "UI_Talent_S_Emilie_06"
    },
    {
      "GroupId": 9923,
      "Id": 992301,
      "Name": "顶空集香",
      "Description": "场上存在艾梅莉埃自己创造的柔灯之匣时，队伍中附近的所有角色对燃烧伤害的<color=#FF9999FF>火元素抗性</color>提升85%。",
      "Icon": "UI_Talent_S_Emilie_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "若从一瓶香水说起，谈话可以持续很久。\n我们可以谈它的香调：它是如何从前调开始引人注意，随后慢慢与使用者融为一体，最终在余香中低调退场。\n我们可以谈它的设计理念：是为了令人感到清新愉悦，还是想要给人染上神秘又迷人的色彩？\n还可以谈它的适用场合：人们是否愿意带着这样的气味走进一场社交舞会，还是说，它更适合为一次私人约会渲染氛围？\n以上问题与如何选择香水息息相关，在艾梅莉埃看来，是十分值得讨论的内容。与这些相比，调制这瓶香水的人究竟是谁，并非选择过程中必须考虑的因素。\n但顾客的想法与流行趋势难以左右。某种寻求安稳的从众心理，使得人们倾向于选择闻名遐迩的品牌或设计师的产品，因为这样不容易「买错」。\n名气是把双刃剑。名声越响，承受负面评价的可能性就越高，为其所累、如履薄冰的人有很多。\n然而，在枫丹香水业内颇有名望的调香师艾梅莉埃似乎并不因此困扰。\n她的作品更自由、更随性，她在调制香水一事上并无任何顾虑——因为艾梅莉埃真正的职责另有所在。"
    },
    {
      "Title": "角色故事1",
      "Context": "将签字盖章过的委托书与保密协议交由执律庭的警官过目后，艾梅莉埃越过警戒线，进入现场。\n在此之前，她已被告知事件的必要信息：死者数量、死亡状态，以及需要清理的范围。此外的案件细节，她并不好奇，也不多加过问。\n遗体，以及损毁严重的物件已被移走。她小心地观察着现场，在心中默默记下容易忽略、或者因为难以清除而需要格外关注的地方。\n她见过的事件现场有很多，久而久之，通过血迹溅射的走向、人体组织残留的痕迹、物件倒落的方式，她能够大致推测出此地发生过什么。\n然而这并不是她的职责所在。极偶尔的情况下，她会受邀利用这些经验协助执律庭还原现场。不过这次并非这样的特例。案件已经结清，她作为「现场清理人」，需要做的只是为这起事件画上最后的句号。\n于是她沉默着，穿上防护服，戴上护目镜，开始作业。一切都很顺利。那些锈色，深褐色，甚至黑色的痕迹在化学剂的作用下溶解消散，粘稠的组织和锋利的碎片也被分类清洁。骇人的景象和难闻的气味一起，如同画布上画错的颜料一样，被刮除抹净。\n最后，她再次请来在门外等候已久的警官。警官向她表达感谢，道别，开始着手卸除警戒标志。\n艾梅莉埃依旧沉默着，换回了自己原本的着装。她忍不住想，死者应该已经在亲人的注视下下葬，虽然他们的一部分刚刚才得以安息。\n她整理帽子，微微颔首，对着洁净的房间，向她并不认识的人做最后的道别，仿佛也参与了一部分葬礼的碎片。"
    },
    {
      "Title": "角色故事2",
      "Context": "按照某种心理学上的理论，富有创造力的人似乎更不重视身边物品的摆放与规划。枫丹杂志或者小报的角落里常常刊登类似的性格分析短文，隔三差五还会重复出现，好像编辑们觉得人们就是喜欢靠这些碎片拼凑对自己的理解，并且记忆力欠佳。\n这种理论明显是一种刻板印象，因为你不能说家里一尘不染的艾梅莉埃缺乏创造力。以艾梅莉埃作为香水设计师的名声来看，无论她本人谦逊与否，若说她想象力匮乏，则是对整个枫丹香水行业的否定。\n但艾梅莉埃的住处的确过分整洁，可见的平面上鲜少摆设，物品均被小心地收入密闭空间，几乎看不出人居住的痕迹。偶尔有来做客的朋友，比如千织，直白地向她询问这是否是某种强迫症的表现。\n而艾梅莉埃只是笑笑：「不得不这样罢了。」\n她的住处不大，却有着两间工作室，一间用于调香，一间用于调配工作用的化学药剂。无论哪一个都不是可以将瓶瓶罐罐随手摆放的地方，因此即便艾梅莉埃并非天生喜欢繁琐的家务活，却还是慢慢学会了严格地整理和收纳，并习惯性地将自己生活的不同方面划清界限。\n这是种很可怕的克制力，被她轻易做到了。如同被不同容器隔开的危险试剂，她在其中一瓶内肆意挥洒创造，又在另一瓶中积累沉淀。"
    },
    {
      "Title": "角色故事3",
      "Context": "空闲的时候，艾梅莉埃常去父母家共进晚餐。\n父亲是逐影庭的警官，母亲是法医，他们下班后还经常邀请同事来家中做客——人类或者美露莘。可以想象，在这间看似寻常人家的餐厅里，曾经有过多少不那么寻常的话题。\n在这些话题中，艾梅莉埃的成长轨迹是相对正常的一类。\n在同龄的小孩子还在看连环画的时候，艾梅莉埃在翻阅母亲的工作书籍。她对那些神奇的化学反应着迷，开始正式学习相关知识。应该是很有用的技能，以后可以做什么工作呢？或许能加入鉴识科吧，父亲提议道。\n不过这个行业的工作都有些危险，你想加入的话，得和我学点防身的本事，父亲随后补充道。\n之后很长的一段时间内，艾梅莉埃以此为目标努力着。\n然而有一天，父母在就餐前开了一瓶红酒，唏嘘地说起当天的见闻——\n逐影庭的责任是探求真相，但事件查清后，剩下的麻烦只能靠心碎的逝者亲属自行处理。某家的孩子自寻短见，鲜血浸透地毯，警官前来调查，得出自杀的结论离开，但她的父母要以什么样的心情收拾现场呢？\n无论目的与否，化学物互相反应的本质是相通的，就像人的情感一样。\n或许…自己可以帮上忙。\n艾梅莉埃这样想着，后来也这样去做了。她将自己的职业称为「现场清理人」，将原本用于检验的化学药品加以调整，变成了可以消解现场遗留物的清洁剂。\n当然，即便环境重新洁净如初，也无法消除受害者留下的苦痛。但至少，艾梅莉埃可以分担一些他们不必独自面对的事情。"
    },
    {
      "Title": "角色故事4",
      "Context": "生活是不公的，不是所有人都有享受爱好的余裕。艾梅莉埃格外珍惜这样的机会。\n收藏香水曾是母亲的爱好，但工作让她不能经常喷涂，那些置之高阁的香水后来都成了艾梅莉埃的宝藏。她喜欢亮晶晶的瓶子和里面澄澈的液体，享受香味交织的神奇反应。\n后来，因为调香这项爱好，她又迷上了到各地采风旅行。\n她登上过罕无人迹的雪山，也挤过气味繁杂的异国集市。气味是无形的，总是被人忽略，但它们是构成一个人生活环境的必要因素。人们对香味的喜好倾向总是类似，但艾梅莉埃却将它们全部接纳。或好的，或坏的，或简单的，或复杂的，艾梅莉埃将它们在心中细细分类，搭成她认识世界的桥梁。\n这样看来，香味并不是奢侈品，是人们自然而然可以享受到的东西，那么香水也不应当是。\n但这明显有违市场倾向。那些晶莹剔透、如宝石一般的作品，似乎理应被放进灯光聚焦的展柜，卖出更高的价格。\n艾梅莉埃终究是只是个爱好者，无法以一己之力改变这种趋势。因此，她的很多作品并没有登上货架的机会。她为室外工作者设计过驱虫止汗的香水，但这明显听起来不够浪漫；她为美露莘们调制过她们喜欢的味道，但人类似乎并不愿意买账。\n对此，艾梅莉埃倒不觉得遗憾。她将这些作品直接送到需要的对象手中，就已经得到满意的结果。\n当然，也有一些遗憾的事情。比如她不能冒着小动物打翻或者误食化学品的风险满足自己的心理需求，所以无法在家中饲养宠物，只能在公园散步时和其他人家的小狗玩耍。\n去见狗狗们的时候她自然也是不涂香水的。小动物们的鼻子都很敏感，她希望能和它们成为好朋友。"
    },
    {
      "Title": "角色故事5",
      "Context": "人们常会假设一些群体性的规律，去试图解释某些现象。\n在「现场清理人」的工作中，艾梅莉埃会接触到大量人体组织，有些是枫丹人的，有些不是。她在调配对应的清理药剂上十分细心，于是渐渐发现，枫丹人在身体组织构造上，似乎和其他国家的人有着极其细微的差异。\n她悄悄探查，发现绝大多数人根本没有察觉到异样，即便极少数有所发觉的人，也只是将此归结为枫丹特有的水土问题。就像有些地方的人天生容易脱发，有些地方人的天生手指细长…都只是生活在同一环境下的衍生结果罢了。\n艾梅莉埃暂时接受了这样的解释，但隐约觉得事情并没有那样简单。\n直到「预言」终结后，她又接到几起新的清理委托。先前那些异国人之间的细微差异，仿佛从不存在一般，无声无息地消失在了水流之中。\n经过再三思忖，艾梅莉埃决定给自己一个答案。\n她拜访了据称在欧庇克莱歌剧院解释过枫丹人类起源的最高审判官那维莱特先生，向他提出了心中的疑问。\n最高审判官稍作思考，最终告诉她：枫丹人现在已经是真正的人类了。\n「现在已经」，言下之意等于在告诉她，枫丹人在「预言」前后的确发生过转变。\n这就足够了。无需多么精确，她只需要一个确认。她能够感觉到，这其中的具体事宜，不是她一个普通人类应当去深究的。在与执律庭合作的过程中，她早已签署过大大小小的保密协议。而这一次，她无需任何书面证明，也知道应该保持沉默。\n又或许，这也并不是什么大事。她的生活并无改变，甚至药剂配方不再需要因为对象的国籍差异而做出差分，反而简单了不少。\n她将这个秘密和她见过的那些悲欢离合一起，封存心底。"
    },
    {
      "Title": "《由真实事件构成》",
      "Context": "特巡队队长夏沃蕾曾评价艾梅莉埃：不是一个浪漫的人。\n这也是一种对香水设计师的刻板期待，对此艾梅莉埃向夏沃蕾做出了认真的解释：一款香水在上市之后，使用者对它的解读就不受调香师的控制了。她自己可以从茉洁草的香气中闻到童年，而有些人会闻到爱情、鼓舞，甚至遗憾。人对一件事物的情感反馈和他的经历有关，不可一概而言。如果调香师在设计香水时不重视对香味的研发，却一味地追求特定场合、特定感情下的浪漫色彩，很可能最后得不到想要的结果。\n这就是你收集剪报的原因吗，为了收集人们的经历？夏沃蕾问她。\n一半一半吧，艾梅莉埃想。她并不是特意为此才去剪报，这只是她阅读习惯的一部分。相比于虚构的小说，她的确更关心生活中实际发生的事情。\n她剪报本中的绝大部分内容都是较为严肃的报道，还有一小部分，是可以归入「年度十佳离谱事件」的搞笑新闻，成了她和朋友之间较为轻松的谈资。\n夏沃蕾则看小说更多一些。\n若按这个逻辑，似乎特巡队队长才是那个浪漫的人。但夏沃蕾挚爱犯罪小说，对其中角色的感情纠葛不甚理解，倒是很爱讨论里面的责任分配。\n这似乎也不怎么浪漫。\n她们的喜好各不相同，思维模式却有相似之处，或许这就是二人能成为朋友的原因吧。"
    },
    {
      "Title": "神之眼",
      "Context": "艾梅莉埃常在结案后接到清理委托，等她抵达时，现场往往只有官方的值守人员，留她得以安静地完成工作。\n而有时，现场并没有那么安静。\n她来到事发地点，见到神情茫然的受害者亲属在警戒线外徘徊。那是一位年轻的女士，眼神空洞，似乎并不知道自己要做什么，只是不愿离去。\n这其实并不影响艾梅莉埃的工作。她可以像往常一样，出示文件，走进现场，完成清理。这是她唯一的职责所在，按部就班即可。\n但她犹豫了。她和值守的警官打了声招呼，走向那个迷茫的人。\n在接下来的数小时中，她静静坐在那人的身边，听对方慢慢讲述自己和已故亲人的故事。艾梅莉埃并没有做出过多回应，只是握着对方的手，耐心地等她磕磕绊绊地讲完，等她那些不安与焦虑的情绪和语言一起倾吐而出，最终只剩下寂静的悲伤。\n悲伤难以避免，她能做的也只有这么多了。\n因为耽搁了不少时间，这次工作结束得很晚。在收拾工具和药剂的时候，窗外投进来的光线已经不太明了，反而愈发衬托出那颗神之眼的明亮。\n自那次起，她不再给自己的工作时间设限，总是预留充分的空闲。如果有人需要听众，那她随时可以坐到对方身旁。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，我是艾梅莉埃。请问是因为香水设计相关的事宜来找我的吗？\n如果是其他事由，还请移步安静处详谈。"
    },
    { "Title": "闲聊·灵感", "Context": "突然有了新的灵感…请稍等片刻，容我记录下来。" },
    {
      "Title": "闲聊·香扇",
      "Context": "不少枫丹廷的淑女喜欢将香水喷在小巧的蕾丝折扇上，扇动时便会有阵阵幽香。的确是十分巧妙的做法。"
    },
    { "Title": "闲聊·报纸", "Context": "若你方便，可以陪我去买一份今天的报纸吗？" },
    { "Title": "下雨的时候…", "Context": "雨水会冲洗掉许多痕迹，有时是件麻烦事。" },
    { "Title": "打雷的时候…", "Context": "雷电产生时，空气中会有一种特别的气味。" },
    { "Title": "下雪的时候…", "Context": "在这种特殊的地理环境下，会有更珍贵的材料吧。" },
    { "Title": "阳光很好…", "Context": "太阳真好，希望一切如常。" },
    {
      "Title": "在沙漠的时候…",
      "Context": "即使在贫瘠的沙漠，人们也能从沙虫的体脂中提取出高级香料。"
    },
    { "Title": "早上好…", "Context": "我喜欢起床后喝一杯冰水，可以让自己迅速清醒。" },
    {
      "Title": "中午好…",
      "Context": "餐后适当散步有助于促进食物消化和血液循环。想和我一起走走吗？"
    },
    {
      "Title": "晚上好…",
      "Context": "一些调香的原料必须得在特定的时间段采集，所以有时我需要深夜出行。"
    },
    {
      "Title": "晚安…",
      "Context": "晚安。虽然我有很多助眠香薰可以推荐给你，但自然放松地入睡才是最好的选择。"
    },
    {
      "Title": "关于艾梅莉埃自己·分享",
      "Context": "我不算非常健谈的人，也不太擅长主动寻找话题，但如果你有想要分享的故事，无论好坏，我都愿意聆听。"
    },
    {
      "Title": "关于艾梅莉埃自己·现场清理人",
      "Context": "凶案或事故现场调查结束后，需要有人做收尾和打扫工作：清理人体组织等残留物，洗去血迹，消毒杀菌…这些便是「现场清理人」的职责。我并不隶属于枫丹廷的任何组织，正以个人身份从事着这项工作，既和警备队有着长期合作，也偶尔接私人委托。\n关于这份工作，我要介绍的就是这些了。你还有什么想知道的吗？请问吧。"
    },
    {
      "Title": "关于我们·推荐",
      "Context": "想知道我平常最喜欢用哪种香水？可能要让你失望了，为了避免其他香味的干扰，我平时工作并不常喷涂香水。不过请告诉我你现在的心情吧，我可以为你推荐一二。"
    },
    {
      "Title": "关于我们·参观",
      "Context": "想参观我的工作室？当然欢迎。不仅可以教你简单的调香方法，还有一个很大的香水收藏库可供体验。我母亲也是一位香水爱好者，我的收藏中有很多都是她买给我的。如果时间充足，我们可以每瓶都试一下。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我曾想借助神之眼，创造一株无需汲取营养也能生长的植物。很遗憾，尝试以失败告终。看来哪怕有了神之眼的力量，有些超出自然规则以外的事情还是无法实现的。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "人的五感并不是完全分离的。比如看到红色会感到温暖，香气也有类似的规律。这种规律大多会被用在推销上，当顾客心情低落时，就很容易被推荐具有芳草香或者蜜甜香的香水。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "#{M#没有什么比新鲜事物更能引发人的兴趣了。你游历诸国，见识之广一定非我能及。可以向你提一个请求吗？你是否见过令你印象深刻的香料或者花卉，能否告知与我？\n「因提瓦特」…如此宏大的名字，我从未听说过。嗯，我记下了，如果我有缘见到这种花，一定马上联系你。}{F#可以请问你一个问题吗？你头上的花…我此前从未见过。你将它们制成头饰始终佩戴，那它们对你来说一定意义深刻吧。\n「因提瓦特」…听上去是如此宏大。能取得这种花的你，对这个世界来说应该是十分重要的存在吧。}"
    },
    {
      "Title": "关于夏沃蕾…",
      "Context": "不知她有没有向你提起过，我们是通过工作认识的。不过大部分时间我们并不会进行特别严肃的对话，记得有次她看了一本小说，讲的是有人使用人体组织制作香水的故事。按照书中的想象，最后的成品是惊为天人的杰作，但以我的经验，实际上大概不会有这么美妙的结果…\n不过夏沃蕾的重点不在这里，她当时正在努力盘算其中各方应当承担的法律责任呢。"
    },
    {
      "Title": "关于千织…",
      "Context": "千织小姐是位对流行趋势很敏锐的设计师。尽管我们的工作内容完全不同，我还是很喜欢听她介绍服装设计的思路与创意。她选香水的眼光也很不错，经常在试做样品的阶段就挑中了上市后会大卖的那款。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "这是一位活力四射的小姐呢。会有不少人觉得她很「麻烦」吧，但这位记者小姐在知道了我的真实工作后却没有大范围地传播。这并不是她必须要帮我的忙，甚至与她的职业需求有所冲突，所以我对她印象不错。如果她需要帮助，我是不会拒绝的。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "枫丹廷大概没有人不知道这位实力顶尖的决斗代理人吧。但我不觉得克洛琳德小姐会不好相处，越是武力强大的人，反而越不抗拒沟通。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "如果没记错的话，希格雯小姐应该在我还不记事的时候就见过我了…对了，我是不是没说过，因为家父就职于逐影庭，我家常有美露莘来做客，听说我出生后被很多美露莘小姐们关照过。\n不过希格雯小姐并没有拿我当后辈看待，还对我的香水一直赞赏有加。我做了新的样品时，常常会给她多留一份。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "调香师在嗅觉疲劳时有一种很简单的缓解方法，就是饮用清水。我对水的品质并无苛刻的要求，但出于好奇，我参加过一次那维莱特先生举办的品水会。\n他对每种水的特征都有着缥缈却又十分独到的见解，就像杂志上对香水的评价文章一样。他在了解到我的需求后，向我推荐水源的态度也十分真诚。出于敬重，我时不时会专门购买他推荐的种类。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "你认识莱欧斯利先生？呵呵，你果然不是一般人，据我所知，这位公爵大人十分低调，甚至不太有人知道他的存在。那维莱特先生曾想将我引荐给他，不过他似乎表示梅洛彼得堡没有需要我工作的场合。\n我从未当面见过这位先生，对他自然不甚了解，但恕我冒然揣度…也许他是不想将某些痕迹清洗得太过干净，从而留作警示吧。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "我和他见面不多，但常有书信往来。一开始是他不知通过什么渠道，辗转联系到我，字里行间十分客气。一位知名植物学家向我请教花卉知识，着实令我受宠若惊。不过我也就此抓住机会，向他咨询了很多关于须弥香料的知识，他都帮我一一解答了。\n现在我们之间的书信就随意了很多，他还时常提起他身边的同伴们。我很开心能通过这样的机会结交到更多有趣的朋友。"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "爱可菲小姐是位勤奋好学的大厨。能将枯燥的调香知识听得津津有味，已属难得。她还擅于总结和归纳事物之间微小的联系，拥有着将各类知识迅速应用于实践的行动力。有人羡慕地称她为枫丹烹饪史上的「天才」，我丝毫不怀疑她成功背后的缘由。"
    },
    {
      "Title": "想要了解艾梅莉埃·其一",
      "Context": "人们常为香水赋上浪漫与诗意，但实际的调制过程却与科学紧密相关，本质上和化学试验并无二致。如何做好这二者间的桥梁，就要看调香师的本事了。"
    },
    {
      "Title": "想要了解艾梅莉埃·其二",
      "Context": "人也许能说出香味带给他的感受，但很难依照文字描述精确反推出那种气味的原貌。我也不例外，所以很抱歉，我不接定制工作。但如果我调制的那些香水中能有一款合顾客的心意，那将是我莫大的荣幸。"
    },
    {
      "Title": "想要了解艾梅莉埃·其三",
      "Context": "一款香水在出品前，需要经历一系列测试，其中一项便是闲置试验。它能存放多久，是否容易变质，会不会在一段时间后产生有毒物质，或者直接消散殆尽？\n话说到这里，有没有觉得人与人之间的关系也需要这种检验呢？"
    },
    {
      "Title": "想要了解艾梅莉埃·其四",
      "Context": "我没有刻意隐瞒过我的真正职业，但还是倾向于不要太过声张。并非担心买香水的客人们对我的作品心生疑虑，而是现场清理人的工作会接触很多不便公开的信息。委托方因为信任才将工作交到我的手中，我自然也不希望给他们引来不必要的关注。"
    },
    {
      "Title": "想要了解艾梅莉埃·其五",
      "Context": "调香始终是我的一项爱好。就像有人会在业余时间学习某种乐器，有人会制作手工艺品，调香对我来说也是如此。\n不过，我的人生目标的确发生过转变。我的母亲是一位专业法医，我从小也希望和母亲一样从事和刑侦有关的工作。我非常擅长与化学相关的学科，曾想成为一名痕迹鉴定专家。不过随着学习的深入，我接触到了一些真实的事发现场。曾有一名孩童惨遭杀害，血液浸透地毯与墙纸，警官调查后结案离开，但孩子的父母要以什么样的心情收拾房间呢？\n就这样，我开始了这份工作。"
    },
    {
      "Title": "艾梅莉埃的爱好…",
      "Context": "我喜欢剪报，将我觉得不可思议的事件报道收集起来，慢慢有了好几个厚本子，翻起来就像夏沃蕾喜欢的那种短篇小说集一样呢。"
    },
    {
      "Title": "艾梅莉埃的烦恼…",
      "Context": "公园里的小狗们都非常热情。想要感受它们柔顺的皮毛，往往得先纵容它们的扑闹。呵呵，真是甜蜜的烦恼。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "新鲜虾肉用撒过海盐的水煮熟，再蘸上融化的黄油，简单又美味，你也可以试试。"
    },
    { "Title": "讨厌的食物…", "Context": "我不常吃红肉，还请见谅。" },
    { "Title": "收到赠礼·其一", "Context": "味道和闻起来一样好。谢谢你愿意与我分享，我很喜欢。" },
    { "Title": "收到赠礼·其二", "Context": "嗯，色泽不错，口感也很好。" },
    { "Title": "收到赠礼·其三", "Context": "原来有人喜欢这种味道…" },
    {
      "Title": "生日…",
      "Context": "生日快乐。虽说香味是种十分私人的喜好，但我还是冒昧为你选择了一瓶香水，是我的个人作品之一，并未在市场上售卖。\n我尽力融合了这段时间内自然界特有的花香与果香，它不是一款个性十分突出的香水，我衷心希望它能陪你度过一段和缓又安逸的时光。"
    },
    { "Title": "突破的感受·起", "Context": "非常感谢。无需推辞，这是必要的礼节。" },
    { "Title": "突破的感受·承", "Context": "谢谢你的提议，为我提供了更多思路。" },
    {
      "Title": "突破的感受·转",
      "Context": "能力要掌握在正确的对象手中才能发挥作用。希望我不会辜负你的信任。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "很多事物必须要在强光下才能让人看清，而你现在将这束光交到了我的手中。是想邀我同行的意思吗？那么请吧，我就在你身边。"
    },
    { "Title": "元素战技·其一", "Context": "重组。" },
    { "Title": "元素战技·其二", "Context": "单离。" },
    { "Title": "元素战技·其三", "Context": "清理开始。" },
    { "Title": "元素爆发·其一", "Context": "芬馥之语。" },
    { "Title": "元素爆发·其二", "Context": "雾散吧。" },
    { "Title": "元素爆发·其三", "Context": "予我辉光。" },
    { "Title": "打开宝箱·其一", "Context": "呵呵，是符合期待的收获吗？" },
    { "Title": "打开宝箱·其二", "Context": "需要我帮你收纳吗？" },
    { "Title": "打开宝箱·其三", "Context": "似乎没留下失主的信息…" },
    { "Title": "生命值低·其一", "Context": "嗅觉疲劳了…" },
    { "Title": "生命值低·其二", "Context": "难道是过敏反应？" },
    { "Title": "生命值低·其三", "Context": "需要重新评估现场。" },
    { "Title": "同伴生命值低·其一", "Context": "放松。" },
    { "Title": "同伴生命值低·其二", "Context": "我在。" },
    { "Title": "倒下·其一", "Context": "泥土的气息…" },
    { "Title": "倒下·其二", "Context": "如灯之熄…" },
    { "Title": "倒下·其三", "Context": "到我了吗…" },
    { "Title": "普通受击·其一", "Context": "我的破绽。" },
    { "Title": "重受击·其一", "Context": "防备不足。" },
    { "Title": "重受击·其二", "Context": "理应更加谨慎。" },
    { "Title": "加入队伍·其一", "Context": "荣幸之至。" },
    { "Title": "加入队伍·其二", "Context": "向你致意。" },
    { "Title": "加入队伍·其三", "Context": "感谢你出面邀请。" }
  ],
  "title": "千缕之踪",
  "weapon": "长柄武器"
}
