{
  "area": "枫丹",
  "brief": {
    "camp": "梅洛彼得堡",
    "constellation": "守狱犬座",
    "birth": "11月23日",
    "cv": { "cn": "刘北辰", "jp": "小野大辅", "en": "乔·齐贾", "kr": "权昌旭" }
  },
  "constellation": [
    {
      "Id": 861,
      "Name": "予行恶者以惩惧",
      "Description": "突破天赋「公理终有辩诉之日」的「恩典之诫」转变为：\n莱欧斯利的生命值低于60%，或在<color=#FFD780FF>冰牙突驰</color>的寒烈的惩裁状态持续期间，斥逐拳的第五段攻击命中时，将获得「恩典之诫」，每2.5秒至多获得一次「恩典之诫」效果。\n\n此外，惩戒·凌跃拳获得以下强化：\n·造成的伤害提升进一步提升至200%；\n·命中时，若处于寒烈的惩裁状态下，该状态的持续时间延长4秒，在一次寒烈的惩裁状态持续期间，至多通过这种方式延长一次。\n\n需要解锁突破天赋「公理终有辩诉之日」。",
      "Icon": "UI_Talent_S_Wriothesley_01"
    },
    {
      "Id": 862,
      "Name": "予骄暴者以镣锁",
      "Description": "施放<color=#FFD780FF>黑金狼噬</color>时，突破天赋「罪业终有报偿之时」的每层「检偿之敕」效果都将使造成的伤害提升40%。\n需要解锁突破天赋「罪业终有报偿之时」。",
      "Icon": "UI_Talent_S_Wriothesley_02"
    },
    {
      "Id": 863,
      "Name": "予婪诈者以谴罚",
      "Description": "<color=#FFD780FF>普通攻击·迅烈倾霜拳</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Wriothesley_01",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 864,
      "Name": "予贞苦者以拯赎",
      "Description": "惩戒·凌跃拳为莱欧斯利恢复生命值的回复量提升为50%生命值上限，需要解锁突破天赋「公理终有辩诉之日」。\n此外，莱欧斯利受到治疗时，若此次治疗回复量溢出，将根据莱欧斯利是否处于当前场上产生不同的效果：处于当前场上时，莱欧斯利的攻击速度提升20%，持续4秒；处于队伍后台时，队伍中所有自己的角色攻击速度提升10%，持续6秒。上述这两种攻击速度提升效果无法叠加。",
      "Icon": "UI_Talent_S_Wriothesley_03"
    },
    {
      "Id": 865,
      "Name": "予冤诉者以怜恕",
      "Description": "<color=#FFD780FF>黑金狼噬</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Wriothesley_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 866,
      "Name": "予无罪者以念抚",
      "Description": "惩戒·凌跃拳的暴击率提升10%，暴击伤害提升80%，并能够额外生成冰锥，造成原本100%的<color=#99FFFFFF>冰元素伤害</color>，通过这种方式造成的伤害视为重击伤害。\n需要解锁突破天赋「公理终有辩诉之日」。",
      "Icon": "UI_Talent_S_Wriothesley_04"
    }
  ],
  "description": "梅洛彼得堡的公爵，隐于漆黑海底的领主。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000086,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113052, "name": "「图比昂装置」", "star": 4 },
    { "id": 101239, "name": "子探测单元", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104346, "name": "「秩序」的哲学", "star": 4 },
    { "id": 113047, "name": "原初绿洲之初绽", "star": 5 }
  ],
  "name": "莱欧斯利",
  "skills": [
    {
      "GroupId": 8631,
      "Id": 10861,
      "Name": "迅烈倾霜拳",
      "Description": "<color=#FFD780FF>普通攻击</color>\n将坚冰凝聚于拳锋，挥出迅猛的<color=#FFD780FF>斥逐拳</color>，进行至多五段的快速打击，造成<color=#99FFFFFF>冰元素伤害</color>。\n此外，施放元素战技「冰牙突驰」或进行冲刺后的一小段时间内，普通攻击连击段数不会重置。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，腾跃而起，打出<color=#FFD780FF>凌跃拳</color>，造成<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FFFFFF>冰元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 8632,
      "Id": 10862,
      "Name": "冰牙突驰",
      "Description": "迅速调整呼吸、节奏与步伐，向前短距离冲刺，进入<color=#FFD780FF>寒烈的惩裁</color>状态，以发起更为猛烈的进攻。\n\n<color=#FFD780FF>寒烈的惩裁</color>\n·提高莱欧斯利的抗打断能力；\n·生命值高于50%时，强化<color=#FFD780FF>「普通攻击·迅烈倾霜拳」</color>的斥逐拳，使其造成的伤害提升；命中时莱欧斯利将损失一定的生命值，每0.1秒至多因此损失一次生命值；\n效果将在莱欧斯利退场时解除。\n\n<i>「过去的裁罚已成定局，未来的选择犹在掌握。」\n「若是不愿命运被一时的罪恶吞尽，还请珍重此刻的光阴。」</i>",
      "Icon": "Skill_S_Wriothesley_01"
    },
    {
      "GroupId": 8639,
      "Id": 10865,
      "Name": "黑金狼噬",
      "Description": "驱动拳套，打出凝聚寒霜的直拳，持续以冰锥冲击前方区域，造成多次<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>始基力：荒性</color>\n冰锥冲击结束后，将在敌人的位置降下流涌之刃，造成具有荒性的<color=#99FFFFFF>冰元素伤害</color>。\n\n<i>总有一些事情，就算是梅洛彼得堡的公爵也会感到无可奈何——例如繁冗的文书工作，琐细的监管职责，或是…小小的友人们在自己拳套上偷偷贴一堆难撕的可爱贴纸的执着。</i>",
      "Icon": "Skill_E_Wriothesley_01"
    },
    {
      "GroupId": 8621,
      "Id": 862101,
      "Name": "公理终有辩诉之日",
      "Description": "莱欧斯利的生命值低于60%时，将获得「恩典之诫」，使下次<color=#FFD780FF>普通攻击·迅烈倾霜拳</color>的重击强化为惩戒·凌跃拳：不消耗体力，造成的伤害提升50%，并在命中后为莱欧斯利恢复生命值，回复量相当于莱欧斯利生命值上限的30%。\n每5秒至多通过这种方式获得一次「恩典之诫」效果。",
      "Icon": "UI_Talent_S_Wriothesley_05"
    },
    {
      "GroupId": 8622,
      "Id": 862201,
      "Name": "罪业终有报偿之时",
      "Description": "莱欧斯利的当前生命值提升或降低时，若莱欧斯利处于<color=#FFD780FF>冰牙突驰</color>的寒烈的惩裁状态下，寒烈的惩裁将获得一层「检偿之敕」效果，该效果至多叠加至5层，每层使莱欧斯利的攻击力提升6%。",
      "Icon": "UI_Talent_S_Wriothesley_06"
    },
    {
      "GroupId": 8623,
      "Id": 862301,
      "Name": "公爵的恩馈",
      "Description": "合成武器突破素材时，有10%概率获得2倍产出。",
      "Icon": "UI_Talent_Combine_Weapon_Double"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "一个令检律庭非常欣慰的事实是，枫丹廷的公民大多遵纪守法，梅洛彼得堡并不会出现在他们的人生轨迹上。\n与此同时，又有一个合情合理还略显悲哀的事实：服刑结束的罪人很难再融入水上的生活，也大多不会主动提起自己在水下的经历。\n比起具体地点，梅洛彼得堡更像是某种概念，作为警告、不幸与惩戒的象征出现在枫丹俗语套话之中。而掌管这一概念的人是谁，并不重要。\n得益于此，莱欧斯利几乎像个隐居者，以极不符合其「公爵」身份的方式生活在枫丹。\n当人们说着「再捣乱就一拳把你打进梅洛彼得堡」或者「这破事真难做，我还不如去海底拧螺丝」时，这个水下要塞的管理人也许正走在通向咖啡厅的石板路上，准备给自己打包一份下午茶点。"
    },
    {
      "Title": "角色故事1",
      "Context": "莱欧斯利并不常离开梅洛彼得堡。凭借亲手建立的信息与关系网，他可以在办公室里坐享他所需的情报与物资。\n但他也明白一个道理：不能被繁重的事务困死在这里。不然他要么永远合不上眼睛，要么迟早长眠于水下。\n要想较为轻松地管好这个地方，最重要的只有两样东西：钱和人。\n幸运的是，梅洛彼得堡本就是一间巨型工厂，莱欧斯利又十分擅长赚钱，甚至还搭上了沫芒宫这样的好客户。重点关照沫芒宫可算不上仰慕权势，枫丹廷方面根本无权过问梅洛彼得堡的事务，归根结底还是摩拉珍贵，越多越好。所以即使复律庭对文书工作有着严苛到累赘的要求，莱欧斯利也都一一做到了。\n（原本枫丹动能工程科学研究院需要大量始基矿用作研究材料，或许可以勉强与沫芒宫拼个高下，但自从它变成一块块壮丽的空中景点，便遗憾地退出了合作伙伴的舞台。有缘再会了朋友。）\n有钱人最易犯的错误即是高估金钱的能力，变得目中无人。这就是莱欧斯利第二幸运的事情了：他并非天生富有，因而知道与人为善的重要性。\n他对所有栖身于梅洛彼得堡的人一视同仁。无论是犯人、看守还是普通的工作人员，只要做好与身份相符的事情，他便不会苛责。\n而反过来讲，若有人涉足超出自己身份的事情，那就有的谈了。水下空间相对闭塞，大多数人无处可去，只能留在这里。可以的话，莱欧斯利希望大家都是讲道理的人。假如语言不起作用，那就用更有说服力的办法。\n至于人与人之间那些毫无意义却不可避免的纷争与琐事，偶尔放着不管也没关系。脑子清醒的人都知道不应该把事闹大，不清醒的人自有他该去的地方。就像水体有自净的能力，人群也一样。\n如此一来，莱欧斯利不仅没有忙到头昏，甚至还空出不少时间。\n有那么一次，享誉全枫丹的决斗代理人克洛琳德到访时随口问道：「怎么感觉你比我还要清闲？你这公爵的称号不会是买来的吧？」\n「稍等。」\n受到质疑的莱欧斯利这样说着，连续开关了三个抽屉，最终窸窸窣窣地抽出几页纸质厚实的文件：「我看看…『…管理有方…纳税积极…』…『…特授此称号…』…你猜怎么着，差不多还真是这样。」"
    },
    {
      "Title": "角色故事2",
      "Context": "在以公正无私著称的枫丹，任何头衔都无法用钱购得。那段闲聊纯属胡扯，只是莱欧斯利与克洛琳德在枯燥的公务往来之余互相挤兑的玩笑话罢了。\n然而，「公爵」之称虽与交易无关，莱欧斯利接管梅洛彼得堡一事却与「钱」脱不开干系。\n特许券便是梅洛彼得堡内流通的「钱」。在这里，特许券等于交易媒介，此事由来已久，只是具体内容一直在变。早在莱欧斯利还以囚犯身份留居此地时，特许券的交易更加自由，能够买到的商品种类也更齐全：只要口袋里票子够多，人们甚至可以买到对健康有害的药品、百分百可靠的赌局预测、摇摆不定的人心，以及他人呼吸的权力。\n以上种种是非官方交易内容，而官方的部分也自有它的精彩：如果你没有私人渠道，只能去食堂购买昂贵的水和食物，那随之而来的幸运签上写的可不是什么意义不明的谚语，而是实打实、必须在当天完成的额外工作内容。比起钱，特许券在当时更像是前任管理人用于控制犯人的工具。\n将违背法规的罪犯投入一片无规则的混沌中自行挣扎，听上去确实是种办法，莱欧斯利却不敢苟同。他自认可以为了生存去适应环境，可假如环境已经不适合生存，他也不会坐以待毙。\n他用了相当漫长的一段时间在黑拳场上积累了一笔本金，再靠这笔本金赚来更多钱。他善于观察，也擅长说服别人，态度又很谦逊，以至于在大部分人尚未注意到时，他所拥有的特许券就已超过其他人手中的总数了。\n积累的财富让他在犯人中有了很高的声望。期待已久的结果也随之到来：一夜之间，他的账户惨遭前任梅洛彼得堡管理人清空。\n但正如前文所说，莱欧斯利非常擅长说服别人。语言具有煽动性，只要让大家意识到在那种管理之下，所有人——无论贫穷或富有——都有可能遭遇同种不幸，那么就会有人为他说话。而当他表现得足够正直，场面又足够壮观时，其他人为了补足他们内心所缺乏的价值，也会跟着加入进来。\n于是，以公平、正义和秩序的名义，他向梅洛彼得堡的前任管理人提出决斗。以他们的身份和所处场所来看，这场决斗可以说是名不正言不顺，然而，围观的人群中，无论是犯人还是看守，都无一人提出异议。\n非常幸运的是，由于前任管理人临阵脱逃，莱欧斯利手上免于再多一条人命；相对不幸的是，那天本应是他服刑结束的日子，但因为管理人的缺失，没有人能为他办理出狱手续。\n于是他走进那间位于梅洛彼得堡中央的办公室，接管了所有工作。"
    },
    {
      "Title": "角色故事3",
      "Context": "有能力接触到一些卷宗后，莱欧斯利调阅了自己的案件记录。内容不多，已经是枫丹当局能查到的所有信息了。根据寄宿家庭的买卖记录，他是作为一个弃婴被接收的，此外别无有效资料。\n翻阅间他还看到了一些有印象的名字，模糊的面孔短暂地在记忆里浮现，又随着翻页的声音消失在了脑海中。只要莱欧斯利愿意，他绝对可以动用关系查到这些旧时伙伴的现状，但这个念头在出现的瞬间就被他挥散了。\n对他们而言，莱欧斯利大概代表着一段不愿回想起的过去；而对莱欧斯利来说，这些名字已经不是他现在生活的组成部分了。他有了新的身份，新的居所，以及新的朋友。\n这是一种十分新奇的体验。他认识很多人，能够被称为朋友的只占很小一部分，而其中竟然有不少并非人类——美露莘们确实很喜欢和人相处，他想。只看外表的话，你很难将这些小个子同伴和她们的年龄联系到一起，但她们对人类展现出的善意又的确带着年长者独有的那种天真：相信年纪不大的生物本性善良，值得所有关怀，并拥有无限可期的未来。\n莱欧斯利曾多次受到美露莘关照。当他身无一物游荡在街头时，有路过的美露莘为他送来热汤；当他还无法从拳场上全身而退时，医务室的希格雯热情接待了他每一次到访；当他需要查明一些隐秘事务时，逐影庭的各位警官愿意在合法范围内为他提供最大的帮助。\n因此，即使美露莘们到梅洛彼得堡游览可能引发不必要的麻烦，莱欧斯利仍默许了。该警告她们的内容，护士长都会转达，不必赘述。更何况，假如她们有能力趁他不注意将贴纸贴得到处都是，那他或许不必为她们的安全多虑。"
    },
    {
      "Title": "角色故事4",
      "Context": "莱欧斯利看着锈红色在地板上蔓延，脑子里冒出一个非常不合时宜的笑话：想要调查这里所有的血迹，一共需要多少个美露莘警官？\n紧接着他的思维又跳到了其他地方：他与欺骗他的人竟流着如此相似的血，甚至可以融为一体，令人作呕。\n但他已经失去了呕吐能力，一根手指都动不了。思绪和温度一同远离，他的脑海中只剩迷雾——他至今为止的人生中没有任何值得回想的东西。\n但他没有死。显然老天想要他活着承受他的罪，于是他在病床上醒来，双手都被铐在金属的栏杆上。一个穿着体面的女人紧张地看着他，座椅离得很远，应该是把他误认为了天生反社会的少年犯。\n她掏出笔纸，询问他的名字。莱欧斯利沉默了很久。他想起曾经在报纸上看过一则讣告，那个安享晚年的人拥有一个长而复杂的名字。他并不特别喜爱这个名字，只是不想再叫养父母给他的那个了。\n女人低头记录下「莱欧斯利」，简要地告知了他接受审判的日期——那是预期中他能离开病床行动的日子——然后匆匆离去。\n审判进行得很顺利，这让他心生感激；罪染上他的手，扎根在他心底，驱使他渴求正义的裁决。他完整陈述了杀人的前因后果，甚至还补充了一些细节，使得这桩案件缺乏可供观众争论的内容。他们先是议论起以往与孤儿有关的案件，试图寻找规律，未果；随后竟然开始为他求起情来，认为他的复仇对象本就卑劣，他不应承担罪责。\n这些背景音并未对最终判决产生任何影响。审判结束后，他将被立即送往海底服刑。出发前，负责撰写判决书的复律员向他再次确认个人信息。\n「你是叫…莱欧斯利？生日？」\n「…今天。」"
    },
    {
      "Title": "角色故事5",
      "Context": "莱欧斯利的机械拳套经历过多次迭代。\n追本溯源，还要从他逃离寄宿家庭那时说起。以他当时的年龄与体格来看，想要对付不止一个成年人几乎是不可能的。他只好在街头闯荡，打零工、做学徒，摸索开锁和制作小型机关的技巧，做好一切力所能及的准备，再回去毁掉那个鬼地方。\n他做了一个可以固定在手腕上的装置，能够高速弹出钢钉，打入任何够软的地方。可惜使用次数有限，因此战斗过后，这个装置就像他自己一样陷入了濒死状态，而且与他不同，再没能救回来。\n过去在梅洛彼得堡打黑拳，既没有固定场地，也没有固定规矩。为了赢，为了赚钱，他必须不断更换拳套的功能，因为同样的把戏实施第二次就可能被对手利用来对付自己。此外，就算拳套没在赛场上报废，也很可能被人偷走或毁掉。他经历了无数次的从头再来。\n有能力筹集更好的资源后，进度开始加快。他不再需要依赖化学药剂驱动机关，也有了来自枫丹科学院的帮手们。那些研究员喜欢一边跟他讲解机械的运行原理，一边絮絮叨叨地抱怨科学院里发生的离谱事件。莱欧斯利觉得很有意思，科技进步导致犯罪增多，但它又能协助办案，很难说清形势是变好还是变坏了。\n这时的他已经不再频繁地参加拳赛，拳套往往被用来解决那些最棘手的问题。它们不再是夺人性命的工具，反倒为他赢得诸多称赞与敬畏。\n但大家并不了解他犯过的错，只有他自己记得一清二楚。即便获得再多荣誉与名望，他仍旧是自己认识的那个莱欧斯利。\n不是好人，也不算完全的坏人，只是一条还活着的命。"
    },
    {
      "Title": "维恩歌莱号",
      "Context": "「…然而古代的作家们都说，盛衰更替，无物恒常。…」\n解决完愚人众安插的眼线，莱欧斯利亲自到梅洛彼得堡附近的海水中游了一圈。入水时间很短，回来后发现皮肤表面轻微泛红，不过等了一小会儿就又恢复了原样。他没去医务室做检查，也不准备把这件事透露给任何人。近些年种种迹象都表明，预言正在一步一步地实现，信或不信的人心中都有自己的坚持，并不缺他手上这点信息。\n他在梅洛彼得堡见过几个研究历史的犯人，数量不多，神志清醒时也常说些疯言疯语。他们说这是历史学家的通病，希望公爵大人不要介意。莱欧斯利当然不介意他们的措辞，他对他们的理论更感兴趣。按照某些说法，若世界总是盛极必衰，尔后再兴，那么那片吞没雷穆利亚的大海，也许总会归来的。这让预言听上去不再是预言，反倒像是依照某种规律得出的推论了。\n他对是否相信这种理论持观望态度，就像对待很多其他事物一样。梅洛彼得堡中时常发生需要「调解」的事，同在现场的目击者很大概率会做出不一致的证词，所以莱欧斯利对所有存在的记录都保留意见。历史传记更是如此，为了所谓的史诗感夸大其词也是常态。「…就连海渊之下的巨龙也向他臣服…」…也许只是一条特大号龙蜥呢？\n剔除这些光彩照人的部分，其余的才是他应当留意的地方。\n在他尚未完结的人生中，莱欧斯利似乎总是在为某些目的做准备。无论何种情况下，他都不希望人们被恐慌支配。剔除了恐慌中的个人情绪后，留下的是一种叫危机意识的东西。为了应对危机，他总要做点什么，哪怕徒劳。\n历史总是宏大的，这之下的人类与被海浪拍碎在沙滩上的贝壳毫无分别。他开始筹备制造维恩歌莱号，投入很多物资与人力，却并不对它抱有过高期待。这是一艘为了逃难而建的船，和带来文明与荣耀的金色法图纳号相距甚远。\n但无论结果如何，假如能让这艘船成功开起来，那至少朱里厄和露尔薇的架没有白吵。\n「…正如古代作家们曾说的那样，盛衰更替，无物恒常。」"
    },
    {
      "Title": "神之眼",
      "Context": "站在梅洛彼得堡的登记处前，莱欧斯利将手伸进衣袋——他需要向工作人员出示那张写着他名字、决定他刑期的纸。\n跟着那张纸被一并取出的，还有一颗手掌大小的玻璃球。\n…不，这不是什么玻璃球。莱欧斯利眨眨眼，他什么时候有了这种东西？\n登记处的工作人员轻轻倒吸一口气。那是一名神色严肃的女性，脸上有皱纹，惊讶的表情短暂且克制，握笔的手稳健有力。她的嘴唇动了动，最终还是合上了。\n莱欧斯利立即想到：她一定有在这里生活的经验。于是他将那颗神之眼尽量握进手心，小声道：「尊敬的女士，请问…」\n年长的登记员并没有回答。她从他手中抽过那张纸，冷漠地瞟向他身后，似乎在确认下一位要来登记的犯人。然而，录入完必要信息后，她不必要地在递还的文件边缘潦草写到：藏好。\n莱欧斯利马上又确定了一件事：这里的日子一定比流落街头更难熬。\n他很庆幸，无论当时身后有谁他都用身躯挡住了那些视线。他更庆幸，这位好心的登记员竟愿意提醒他。可惜莱欧斯利后来再没见过她。倒也不意外，那时梅洛彼得堡的工作人员流动性很高。\n终于正式进入梅洛彼得堡，莱欧斯利做的第一件事便是悄悄拆掉几根线，用一头磨细的铁丝将神之眼缝进衣服夹层里。\n他对无家可归的生活有一定心得，最难的从不是获得资源，而是留下它们。人总要睡觉，总有无法防备的时候，白天积累的财物常在昏睡后被简单地取走，甚至都称不上是抢劫。\n神之眼更是不同于一般的财物，肯定会有人基于各种原因对它产生兴趣；拥有神之眼的人也容易吸引不善的目光。\n之后的日子里，他的疑虑得到了证实。光他听说过的，就有两三起神之眼被盗的情况。关于事件后续和受害人的遭遇，各种传闻不一，莱欧斯利没有表现出更多关心。\n他仍然觉得庆幸。但踩在他人悲惨的失败上保全自己，很难令他为此感到真正的高兴。\n再后来的很长一段时间里，他假装自己从未得到过神明的垂怜。不过是同以前一样的摸爬滚打，他还应付得来。\n直到年纪与当时相比几乎翻了一倍，他接到了来自沫芒宫的邀请。\n按照惯例，任何被授予荣誉称号的公民都要参加一次授勋仪式。像「公爵」这种级别的称号，仪式据说会更夸张。\n莱欧斯利以职务特殊为借口婉拒了，只想简单地签字并取走证书。在不爱凑热闹和得过且过上，他实在很不像枫丹人。\n很多个工作日及很多次书信往来后，沫芒宫最终同意了。\n离开水下前，莱欧斯利久违地拿起了那颗神之眼。他颠了颠，它比记忆中更轻，也比他的手掌要小了。他在衣服上找了个地方，将它挂了上去。\n第一个对此表态的是为他授予称号的最高审判官。那维莱特的微笑十分礼貌，恰到好处，但他看起来仍比莱欧斯利本人要更高兴些：「恭喜，你终于找到自己想做的事情了。」\n莱欧斯利听罢笑了笑，未加说明。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，请尽量简洁地说明你的来意。嗯？不是公事？那我反而更紧张了。\n坐下详谈吧。顺便一提，你可以称呼我「公爵」，他们都是这么叫的，我也听习惯了。"
    },
    { "Title": "闲聊·贴纸", "Context": "如果看到我背后粘着美露莘画的贴纸，帮我揭掉吧？" },
    {
      "Title": "闲聊·宠物",
      "Context": "我曾经考虑过要不要在办公室里养宠物，但小猫小狗在不见阳光的地方生活太可怜了。还是算了吧。"
    },
    { "Title": "闲聊·忠告", "Context": "不要违法。还有什么需要叮嘱的吗？哦对了，不要违法。" },
    {
      "Title": "下雨的时候…",
      "Context": "下雨了？还好。要是在梅洛彼得堡感到头顶滴水的话，问题可就大了。"
    },
    { "Title": "打雷的时候…", "Context": "心中无罪的人，在这种天气下也能安睡吧。" },
    { "Title": "下雪的时候…", "Context": "嗯…和水下的冷不太一样。" },
    { "Title": "阳光很好…", "Context": "「太阳之下无新事」，但可以找个好地方野餐。" },
    { "Title": "早上好…", "Context": "早。晨报上的天气预测怎么说？" },
    { "Title": "中午好…", "Context": "现在特许食堂人正多，我叫人送餐到办公室来吧。" },
    { "Title": "晚上好…", "Context": "都这个时间了？总觉得才刚刚喝过下午茶。" },
    { "Title": "晚安…", "Context": "晚安。我要等会儿再睡，趁夜深人静正好算几笔账。" },
    {
      "Title": "关于莱欧斯利自己·误解",
      "Context": "他们不是把我想得太神秘，就是太全能了。我只有一双眼睛、一对耳朵，怎么可能照顾到梅洛彼得堡的每一个角落呢。"
    },
    {
      "Title": "关于莱欧斯利自己·小憩",
      "Context": "我早已服完刑，现在是自由公民，当然可以来水上闲逛。\n不必担忧。要是梅洛彼得堡必须要我一直待在下面才能稳定运转，那也太不健康了。"
    },
    {
      "Title": "关于我们·收监",
      "Context": "我对很多人的第一印象都是从收监登记表开始的，看来你也没能例外。"
    },
    { "Title": "关于我们·出狱", "Context": "都说没了利益牵扯才好做朋友，我们可以现在开始。" },
    {
      "Title": "关于「神之眼」…",
      "Context": "我以前跟一些罪人学过借助化学药剂使用元素的方法。无论「神之眼」的发放归哪个部门管，他们似乎不是很介意这点僭越之举。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "知道怎么做更容易逃脱警备队的抓捕吗？给自己起个又长又难记的名字，然后他们在大喊「那个谁，把手举起来！」时就会卡壳。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "「不劳动者不得食」，这句话很久以前就刷在梅洛彼得堡墙上了。我也不知道是谁安排的，在水下的确很实用。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "记得有次被那维莱特叫去上面谈事情，走到沫芒宫门口正好看到他在路边淋雨。我替他打了伞，他礼貌地道了谢，表情却不大自然。我大概是打扰到了什么吧。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "可能是因为我认罪太快，芙宁娜小姐在当年的审判中看起来兴致索然，早早就退场了。让水神大人失望可是大事，只好今后多给她送些好茶了。"
    },
    {
      "Title": "关于希格雯…",
      "Context": "希格雯护士长具备一名医护人员所需的全部美德，并关心着身边每一位同伴。\n不过她似乎从我身上学走了一些坏习惯，比如时常和她的美露莘朋友们打赌，看谁能偷偷在我的东西上贴更多贴纸。不，我并不觉得困扰。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "克洛琳德应该是你能找到的最好的决斗代理人了，实力有目共睹。我从未和她比试过，没有那个必要。"
    },
    {
      "Title": "关于林尼…",
      "Context": "我承认，拔除「壁炉之家」安插在水下的眼线是种挑衅。而他们的回应是只派几个孩子下来，的确令我有些难办。是真心觉得他们也可以被牺牲，还是看准了我不会对小孩下狠手呢…唉。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "梅洛彼得堡和刺玫会有一些物资方面的合作，但仅限于此。并不是不信任娜维娅小姐或是质疑她的能力——实际上恰恰相反——只不过，我们之间水下水上的事务互不干涉是我与卡雷斯先生约好的规矩，维持不变就好。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "梅洛彼得堡应该用不上她的服务，有些痕迹就是作为「前车之鉴」被留下来的。…气味也是痕迹的一种，不是吗？"
    },
    { "Title": "关于夏沃蕾…", "Context": "被特巡队关照过的犯人大多挺老实的，这位队长功不可没。" },
    { "Title": "想要了解莱欧斯利·其一", "Context": "理论上来讲，完全不认识我的人会比较幸福。" },
    {
      "Title": "想要了解莱欧斯利·其二",
      "Context": "身上的疤痕？曾有深海巨兽企图占领梅洛彼得堡，我和它搏斗时被抓伤了。…当然是假的，不要信。"
    },
    {
      "Title": "想要了解莱欧斯利·其三",
      "Context": "你知道吗，手铐只要型号相近，大部分都能用通用的钥匙打开。只有我这副不一样。"
    },
    {
      "Title": "想要了解莱欧斯利·其四",
      "Context": "我的个人能力其实很有限。你看，我既不会治病，也不会搞发明，更不会造大船。我只是知道该去哪里找人做这些事，而他们恰好愿意卖我这个面子而已。"
    },
    {
      "Title": "想要了解莱欧斯利·其五",
      "Context": "我现在过上了还不错的生活，但也仍然羡慕一些我得不到的东西——比如安逸快乐的童年，和轻易信赖他人的能力。可能有人认为这很矛盾，或者难以启齿，我倒觉得没什么不好承认的——何必和自己的本心过不去呢？"
    },
    {
      "Title": "莱欧斯利的爱好…",
      "Context": "拳击？不算是爱好吧，只是生活所需。你有什么其他推荐吗？"
    },
    {
      "Title": "莱欧斯利的烦恼…",
      "Context": "我确实有着枫丹人的长相，但没法百分之百肯定——只能跳胎海水确认咯？"
    },
    { "Title": "喜欢的食物…", "Context": "喝咖啡时我习惯加奶，茶的话，两块糖就好了。" },
    { "Title": "讨厌的食物…", "Context": "你喝过护士长做的奶昔吗？能从中尝出…「荒芜」的味道。" },
    { "Title": "收到赠礼·其一", "Context": "完美的调味，我就不擅长这个。" },
    { "Title": "收到赠礼·其二", "Context": "好吃。下次换我请客。" },
    { "Title": "收到赠礼·其三", "Context": "等我去泡杯茶。" },
    {
      "Title": "生日…",
      "Context": "枫丹的孩子是伴随着双亲的心愿与祝福诞生的，不过我愿意相信这世上的每一个人都是如此。和这个比起来，我的祝愿就有些微不足道了。\n不，如果你犯事的话我是没办法帮你减刑的，只能在今天给你安排一份特殊的福利餐。所以生日期间还是安分一点，保证我们可以在水上庆祝，好吗？"
    },
    { "Title": "突破的感受·起", "Context": "能获得你的信任，是我的荣幸。" },
    { "Title": "突破的感受·承", "Context": "这下必须还你一个人情了。" },
    { "Title": "突破的感受·转", "Context": "哈，你怎么看起来比我要得意？" },
    {
      "Title": "突破的感受·合",
      "Context": "我喜欢力量和希望的信号，会让我感觉未来一切向好。这并非悲观，只是陈述事实，因为现实本就不可能一帆风顺。但有个好消息，就是当坏事发生时，我们可以站在同一阵线，对吧？"
    },
    { "Title": "元素战技·其一", "Context": "开始吧。" },
    { "Title": "元素战技·其二", "Context": "别跑啊。" },
    { "Title": "元素战技·其三", "Context": "请留步。" },
    { "Title": "元素爆发·其一", "Context": "一路顺风。" },
    { "Title": "元素爆发·其二", "Context": "注意防寒。" },
    { "Title": "元素爆发·其三", "Context": "无需畏惧，直面罪责。" },
    { "Title": "打开宝箱·其一", "Context": "没有锁吗？真方便啊。" },
    { "Title": "打开宝箱·其二", "Context": "先收好吧，总能派上用场。" },
    { "Title": "打开宝箱·其三", "Context": "无主之物最好归公…所以这里什么都没有，对吧？" },
    { "Title": "生命值低·其一", "Context": "不慌。" },
    { "Title": "生命值低·其二", "Context": "不叫增援？也行。" },
    { "Title": "生命值低·其三", "Context": "见机行事。" },
    { "Title": "同伴生命值低·其一", "Context": "退后。" },
    { "Title": "同伴生命值低·其二", "Context": "去医务室。" },
    { "Title": "倒下·其一", "Context": "抱歉，没能守住…" },
    { "Title": "倒下·其二", "Context": "孤注一掷的后果…" },
    { "Title": "倒下·其三", "Context": "我没有异议。" },
    { "Title": "普通受击·其一", "Context": "这么客气？" },
    { "Title": "重受击·其一", "Context": "…还可以。" },
    { "Title": "加入队伍·其一", "Context": "开工。" },
    { "Title": "加入队伍·其二", "Context": "请我出外勤？走。" },
    { "Title": "加入队伍·其三", "Context": "我尽力，但不保证赢。" }
  ],
  "title": "寂罪的密使",
  "weapon": "法器"
}
