{
  "area": "须弥",
  "brief": {
    "camp": "化城郭",
    "constellation": "薮猫座",
    "birth": "5月8日",
    "cv": { "cn": "秦文静", "jp": "前川凉子", "en": "克里斯蒂娜·科斯特洛", "kr": "房翅于" }
  },
  "constellation": [
    {
      "Id": 671,
      "Name": "巡护深林",
      "Description": "柯莱处于队伍后台时，元素充能效率提升20%。",
      "Icon": "UI_Talent_S_Collei_01"
    },
    {
      "Id": 672,
      "Name": "漫行山薮",
      "Description": "突破天赋「飞叶迴斜」转变为：\n<color=#FFD780FF>飞叶轮</color>返回时，将为角色赋予突破天赋「飞叶迴斜」的「新叶」状态，持续对身边的敌人造成相当于柯莱攻击力40%的<color=#99FF88FF>草元素伤害</color>，持续3秒。\n从施放<color=#FFD780FF>拂花偈叶</color>开始，到此次新叶状态消失前，如果队伍中自己的角色触发了燃烧、原激化、超激化、蔓激化、绽放、超绽放、烈绽放或月绽放反应，则使此次新叶效果的持续时间延长3秒。\n新叶效果至多通过这种方式延长一次持续时间；在持续期间再次产生新叶效果时，将移除原有的效果。新叶效果造成的伤害视为元素战技伤害。\n需要解锁突破天赋「飞叶迴斜」。",
      "Icon": "UI_Talent_S_Collei_02"
    },
    {
      "Id": 673,
      "Name": "夏堇芳菲",
      "Description": "<color=#FFD780FF>拂花偈叶</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Collei_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 674,
      "Name": "骞林馈遗",
      "Description": "施放<color=#FFD780FF>猫猫秘宝</color>时，将使队伍中附近的所有角色（不包括柯莱自己）的元素精通提升60点，持续12秒。",
      "Icon": "UI_Talent_S_Collei_03"
    },
    {
      "Id": 675,
      "Name": "俱象残火",
      "Description": "<color=#FFD780FF>猫猫秘宝</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Collei_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 676,
      "Name": "坠镞为林",
      "Description": "<color=#FFD780FF>飞叶轮</color>命中时，会产生一个迷你柯里安巴，造成相当于柯莱攻击力200%的<color=#99FF88FF>草元素伤害</color>。\n每次施放<color=#FFD780FF>拂花偈叶</color>至多产生1次迷你柯里安巴。",
      "Icon": "UI_Talent_S_Collei_04"
    }
  ],
  "description": "活跃于道成林的见习巡林员，热情的言行背后是一颗依旧稍显内向的心。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000067,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113036, "name": "蕈王钩喙", "star": 4 },
    { "id": 101213, "name": "树王圣体菇", "star": 0 },
    { "id": 112013, "name": "历战的箭簇", "star": 3 },
    { "id": 104337, "name": "「笃行」的哲学", "star": 4 },
    { "id": 113033, "name": "祸神之禊泪", "star": 5 }
  ],
  "name": "柯莱",
  "skills": [
    {
      "GroupId": 6731,
      "Id": 10671,
      "Name": "祈颂射艺",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，草元素会凭附在箭矢上。聚满了草元素的箭矢会造成<color=#99FF88FF>草元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 6732,
      "Id": 10672,
      "Name": "拂花偈叶",
      "Description": "投掷飞叶轮，对触及的目标各造成一次<color=#99FF88FF>草元素伤害</color>。\n飞叶轮将在投掷一定时间后返回，再次造成<color=#99FF88FF>草元素伤害</color>。\n\n<i>柯莱对付那些狂躁不安的野兽用的可靠小道具。被这东西敲过几下后，一般都会再度变得温顺起来。对于那些不怀好意的恶徒也同样好使。</i>",
      "Icon": "Skill_S_Collei_01"
    },
    {
      "GroupId": 6739,
      "Id": 10675,
      "Name": "猫猫秘宝",
      "Description": "请可靠的柯里安巴上阵帮忙。\n投掷柯里安巴玩偶，爆发时造成<color=#99FF88FF>草元素范围伤害</color>，并产生柯里安巴领域。柯里安巴会在领域中不断跃动，造成<color=#99FF88FF>草元素范围伤害</color>。\n\n<i>「怎么样，很厉害吧！…哎？你问柯里安巴的名字是怎么来的？呜，这、这个…」</i>",
      "Icon": "Skill_E_Collei_01"
    },
    {
      "GroupId": 6721,
      "Id": 672101,
      "Name": "飞叶迴斜",
      "Description": "在<color=#FFD780FF>飞叶轮</color>返回前，如果队伍中自己的角色触发了燃烧、原激化、超激化、蔓激化、绽放、超绽放、烈绽放或月绽放反应，则会在返回时为角色赋予「新叶」状态，持续对身边的敌人造成相当于柯莱攻击力40%的<color=#99FF88FF>草元素伤害</color>，持续3秒。\n新叶效果持续期间再次产生新叶效果时，将移除原有的效果。新叶效果造成的伤害视为元素战技伤害。",
      "Icon": "UI_Talent_S_Collei_05"
    },
    {
      "GroupId": 6722,
      "Id": 672201,
      "Name": "徐如旷林",
      "Description": "<color=#FFD780FF>柯里安巴领域</color>中的角色触发燃烧、原激化、超激化、蔓激化、绽放、超绽放、烈绽放或月绽放反应时，将使领域的持续时间延长1秒。\n一次<color=#FFD780FF>猫猫秘宝</color>中，至多通过这种方式延长3次持续时间。",
      "Icon": "UI_Talent_S_Collei_06"
    },
    {
      "GroupId": 6723,
      "Id": 672301,
      "Name": "「须弥飞行冠军」",
      "Description": "队伍中自己的角色滑翔消耗的体力降低20%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_Explosion_Glide"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "「乐于助人」、「阳光善良」、「热情洋溢」…在化城郭内外稍加了解，就能听到人们对这位见习巡林员的称赞。\n只要身体允许，无论学业如何繁忙，柯莱都不会怠慢巡林工作，更不吝于向各色行人伸出饱含热情的援手。\n只是如此热诚积极的柯莱，似乎也有着不愿为人所知的过往与心事。\n假如在她经常巡逻的林间，发现贴满奇怪字条的树洞，或是类似碎碎念的声响…\n无论看到听到了什么，还请善解人意地绕道而行，权当作兰那罗开的小小玩笑。\n毕竟有些琐事，是只能说与树洞听的——至少目前还是。"
    },
    {
      "Title": "角色故事1",
      "Context": "如果说文字是智慧的载体，那么识字毫无疑问是求学的起点。而柯莱，似乎刚刚抵达知识之峰的山脚。\n她初至化城郭时，就连一向快言快语的提纳里也面露犹豫之色，再三询问那位大风纪官是不是走错了门，自己现阶段还没有开学前班的打算。\n几经波折，柯莱才拜入老师门下。为了提高柯莱的识字量，提纳里搜罗了各类书籍文献，希望柯莱能通过广泛阅读掌握生词新字。\n除去儿童用提瓦特识字大全和叫人头大却不得不读的学科论文，柯莱最常读的书是蒙德的童话绘本。\n原因无他——童书的字少配图多，即便不认识字也能看图猜个大概。\n不过，只读童书显然无法跟上教学的进程，于是，等到识字量稍涨，柯莱便开始物色新的课外读物。\n听偶尔路过道成林的旅人们说，稻妻有种名叫「轻小说」的书籍，内容比论文易懂，插画比童书略少，正是拿来过渡的好选择。\n更重要的是，据说「轻小说」情节往往令人手不释卷，许多读者一拿到书，不惜熬夜也要当天读完。\n这对每晚强振精神才能坚持苦读的柯莱而言，非常值得一试。\n某日巡林结束，柯莱捧着新一卷《鬼武道》兴高采烈地跑回宿舍，迫不及待地开始挑灯夜读——那一晚她也确实没睡着。\n「封印之力！」、「孤高复仇者！」、「离我远点才是上策！」、「众神的恩宠与我无缘！」…\n——柯莱把头闷在被子里翻来覆去一整夜，都没能从这些字句里缓过劲来。"
    },
    {
      "Title": "角色故事2",
      "Context": "提瓦特有句俗语，来源已不可考，多用于描述羞惭难当的心境：\n「——真想找个树洞钻进去。」\n柯莱在林中一边踱步，一边念叨刚从书上学来的句子。\n回到须弥前，她曾向一位朋友许下诺言，发誓要学会精妙的医术，将来去救治更多与她一样深陷病痛与绝望的人。\n然而许下愿望只需一时热情，实现愿望却要历经多年苦读。就在刚刚结束的测试里，柯莱再次撞上了现实与愿望间的壁垒。\n「这种事情…实在没办法跟安柏说啊。」\n而且，眼下要是想给故友写信，还必须请师父代笔。考得不好想找人倾诉之类的事，在师父面前又怎么说得出口？\n好巧不巧恰逢其会，一个一人大小的树洞出现在巡林路线上，巧得像是神明刚好垂听到了柯莱的碎碎念。\n「不不，虽然童话书里也写过跟兰那罗倾诉的事，但我早就过了那个年纪了…啊，不过，周围没什么人…」\n回过神来，柯莱已经抱头蹲坐在树洞里。\n黑暗仿佛坚实的堡垒，将种种现实压力隔绝在外。\n柯莱性格内向，很难做到八面玲珑。尽管她想模仿安柏成为阳光的人，也实在没法视困顿与落寞为无物。\n苦恼的柯莱对树洞说了许多话，暴风骤雨般，把回须弥后积压的一切压力都吐了个干净。\n「柯莱那家伙，又到那一带去巡逻了吗？」\n几天后，提纳里看着柯莱近日频繁往返的巡林路线，又看了看她进步明显的试卷，陷入沉思。\n「是在树林里找到了提升成绩的办法？嗯，也好，那就让其他巡林员走别的路线，暂时不打扰她了。」"
    },
    {
      "Title": "角色故事3",
      "Context": "如果能忽略笔试，柯莱的成绩还是很不错的，尤其在「野外生存」方面。\n须弥丛林不乏毒物野兽之类的危险，种种突发情况更叫人防不胜防。想要胜任巡林员的工作，必须多做准备。\n柯莱在这方面很有心得。她接触书本知识较晚，书面成绩不如同行，但实践能力极强，又有奇思妙想。\n把带刺的藤蔓缠在靴上增强抓地力、利用捣碎的毒蕈汁制作捕兽陷阱…\n这些点子确保了她能安全往返于丛林内外，顺利带出那些迷失于林间、误食了毒物，又或被野兽撞伤的倒霉蛋。\n每位被柯莱亲手救起的行人都对她奇异的求生技巧啧啧称奇。此外，人们也感动于她的善良和热情。\n危险环伺也好，饮食短缺也好，即使被救助者情绪失控、歇斯底里，柯莱仍会以太阳般的温暖包容一切。\n她从不在乎自己是否伤痕累累，是否饥肠辘辘，只是想帮助他人。\n唯一让人难以接受的，大概只有柯莱在危急时用来充饥的食谱：只要能补充体力，别说是碾碎的墩墩桃核，连萤火虫都得去了头咽下肚。\n人们遇见她，难免好奇这位见习巡林员的过往。\n——究竟是怎样的经历，才能让一名稚气未脱的少女，视荒原旷野如旧居故土？"
    },
    {
      "Title": "角色故事4",
      "Context": "返回须弥之前，柯莱流浪了很久。\n流浪与旅行的不同，在于只知起点而不知终点。\n她的流浪从一间被焚烧殆尽的废墟开始，又或更早，从她身染恶疾的那一刻就已经开始，并且，注定是一场延伸向黑暗的无垠噩梦。\n与她一起逃离废墟的同伴，或失离于漫天的风沙狂卷，或倒在魔神残渣的折磨侵蚀。\n身负病恙与诅咒，他们无处栖身，唯有求助于无人的丛林与原野。\n大自然仁慈又残酷，不会因他们染疾而拒绝馈赠，也不会因他们呼唤就予取予求。\n越来越多同伴倒下，他们留下的教训教会了后来者如何在危境中挣扎求生。\n而在最后一名同伴倒下时，柯莱学会的是——不再向任何人伸手。\n那时她们背靠峭壁，疲于奔命，身后传来野兽穷追不舍的嘶吼。\n不知是因为通路狭窄还是另有原因，柯莱被仅余的同伴撞到，不慎跌落山道。\n万幸慌乱中她抓住了峭壁旁细弱的树枝，跟着伸出另一只手，高声呼救。\n可那位同伴仅仅是向她投来复杂的眼神，就毫不犹豫地选择了独自逃走。\n那个人没能走出多远。野兽的嘶吼比逃离的脚步声更快，几乎是呼啸着掠过。捕食本能让野兽无暇顾及崖下瑟瑟发抖的柯莱。\n柯莱悄悄缩回手，紧紧抓住随时可能断裂的树枝，直到头顶所有声音都平息下来。\n野兽的吼声与同行者的惨叫都已消失。\n她没办法憎恨一起逃亡的同伴。如果交换立场，她也不敢保证自己就一定能做出不同的选择。\n此时此刻，只有一个念头留在柯莱脑中。\n施救也好，求救也好——\n「我已经不会再向任何人伸出手了。」"
    },
    {
      "Title": "角色故事5",
      "Context": "柯莱再一次触碰他人的手，是在某年蒙德羽球节期间。\n城里张灯结彩，街头人声鼎沸。夜幕织向天陲，舞台气氛正酣。\n火红的少女自说自话地拉起她的手，离开狭小的木箱，挤入人群。\n人们围在一起，为套圈、弹弓之类简单幼稚的比赛喝彩叫好。\n柯莱一度感到无法理解。这些小游戏玩得再好，又能在城外猎到多少食物呢？\n可同行的少女却以极大热情投入其中，为每一次胜利欢呼雀跃，将到手的奖品分发给孩童们。\n柯莱不明白。假如不是为了奖励，为什么还要参加这些活动？难道，其中真会有什么乐趣吗？\n她偷偷溜到角落，拿起弹弓小试身手——结果，十多发里有一发碰到了靶子边缘。\n「中了！」柯莱兴冲冲地转过头，「喂！你快看…」\n这时她才发现自己沉迷其中已经过去了很长时间，红衣少女早已离开。\n后来的日子里，柯莱越发投入练习，逐渐听熟了引弦与掷镖的声音。她练了很长时间，直到十多发里罕有一发落空。\n每次拉动弓弦，柯莱总会想起那天夜里第一次击中目标的激动。\n还有那位少女拉起她跑向人群时，手心如暖阳般的温度。"
    },
    {
      "Title": "柯里安巴",
      "Context": "成长，就是战胜过去不成熟的自己。\n柯莱经常帮化城郭的孩子缝补玩具，巡林队同僚们偶尔也会请她帮忙处理被树杈划破的衣物。\n话虽如此，柯莱倒也不是生来就擅长手工活。相反，她第一次缝东西的情况糟到了极点。\n那时柯莱即将离开蒙德，临走前特意将补好的旧衣裳交给丽莎，希望她代为转交给原主人安柏。\n缝是缝了，可歪扭如蚯蚓的针脚爬满整件衣服，恐怕以后都没法穿出去见人。\n她不知道丽莎会不会笑话她或是批评她。\n出乎意料，丽莎只是牵起柯莱藏在背后的手，细心地替她包扎。\n她完全不为柯莱指尖深浅不一的扎伤感到惊讶，只是说：「像把钩钩果当成皮球拍了一晚上呢。」\n「以后在须弥求学可不要这么心急啊，小柯莱。」丽莎笑道，「凡事总有第一次，学会适应初次上手的困难才是成长的意义。」\n柯莱忍不住红了脸。她还没完全学会如何接受他人的善意。\n但她还是个孩子，孩子总会成长。\n对世界绝望的孩子重新拾起希望，不擅长弹弓的孩子逐渐学会瞄准。\n把自己扎得伤痕累累的孩子，也会慢慢长成其他孩子眼中心灵手巧的榜样。\n化城郭内，孩子们叽叽喳喳地围在柯莱身边，眼中闪着羡慕的光。\n「手真巧，好漂亮的猫！」「柯莱姐姐，它有名字吗？」\n柯莱高高捧起那只做工精致、针脚细密的玩偶猫，脸上难得浮起一抹自豪。\n「它的名字就叫——『柯里安巴』！」"
    },
    {
      "Title": "神之眼",
      "Context": "大雨如注，落石与泥沙阻断了柯莱的归途。\n柯莱在山崖下燃起篝火，试图温暖身旁止不住发抖的女孩。\n这片河谷离她日常巡逻的林地足有一日的路程。如果只有她一个人，冒雨回去也不是不可能。\n但要再带上一名在林中迷失多时，饥寒交迫的孩子，就不是现在的柯莱力所能及的了。\n女孩小脸苍白，额头滚烫，嘴里含糊地念叨着妈妈。\n柯莱还记得孩子的母亲，她在化城郭焦急又绝望地寻求帮助——那似曾相识的神情，像是期盼着受苦的不是女儿而是自己。\n她们随商队出行路过河谷，扎营休息时女儿贪玩跑开，误入深林。商队发现孩子走失立刻全力搜救，却还是一无所获。\n无奈之下，母亲只得返回化城郭求救。\n最近提纳里带着各位巡林员前辈到城内议事，眼下情况之危急，已不容柯莱等师父返回。大雨冲刷之下，搜救犬也无法仰赖。\n她抄起行囊弓箭，只身前往林中。\n与此同时，潜藏在雷鸣与落雨声中的野兽的低吼，逐渐近了。\n柯莱忍不住想起一些烦心往事。最不愿面对的回忆，在此刻涌上心头。\n雨过天明，接到消息的提纳里丝毫没有停歇，匆忙赶来。\n山崖下一路都是打斗的痕迹，远处倒着几头猛兽，柯莱与女孩则依偎着彼此的肩头安然睡着。\n提纳里心弦一紧。他很清楚，此前的柯莱并没有这般身手——除非她引动了不该动用的力量。\n这无异于饮鸩止渴，还会加重柯莱的病情，必须快些联系大风纪官…\n提纳里的脚步声惊醒了柯莱。她连忙比划手势，请师父小声些，不要吵醒身边女孩。\n提纳里忧心地查看她的情况：「柯莱…你是不是…」\n柯莱摇摇头，随后抬起手，松开紧攥了一夜的拳头。\n「师父，我变强了哦！我不会让大家的努力就这么白费——从今天起，由我来保护大家。」\n一枚神之眼，在她手中安静地绽放着光芒。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "见习巡林员柯莱，前来报到！我会保障你在林间出行时的安全——呼，总算能说出这句出场词了，我没念错字吧…"
    },
    { "Title": "闲聊·巡林路线图", "Context": "今天的巡林路线图…先往这里再拐到那里…嗯，字好多…" },
    { "Title": "闲聊·状态", "Context": "呼，今天的状态不错，趁着这个机会，多做一点事吧。" },
    {
      "Title": "闲聊·回忆",
      "Context": "手头没有事情，心里就容易东想西想——唔，一说就想起了不好的事…"
    },
    {
      "Title": "雨过天晴…",
      "Context": "雨虽然停了，还是要小心水洼。就像一些事，明明过去了还是会留下回忆…咳咳！"
    },
    {
      "Title": "打雷的时候…",
      "Context": "打雷的时候，最好避开大树。对巡林员来说，还要格外注意检查，谨防森林火灾。"
    },
    { "Title": "阳光很好…", "Context": "天气不错，多晒晒太阳，对身体也好。" },
    { "Title": "刮大风了…", "Context": "嗯，风力正好。安柏应该会很喜欢趁这样的天气挑战自己吧。" },
    { "Title": "早上好…", "Context": "早上好！哈…抱歉，昨晚又在补习…" },
    {
      "Title": "中午好…",
      "Context": "巡林路线一长，中午回不来也很正常。我多准备了一些「口袋饼」，要来一份吗？"
    },
    { "Title": "晚上好…", "Context": "天快黑了，走在林子里一定要加倍小心。" },
    { "Title": "晚安…", "Context": "准备休息了吗？篝火已经生好了，我会为你守夜的。" },
    {
      "Title": "关于柯莱自己·巡林",
      "Context": "来须弥之前，我在野外流浪过一段日子，能吃不能吃的东西都尝过了好几遍，对野外还算熟悉，所以来这儿之后就做起了巡林的工作。如果「野外生存」也算一门课目的话，我还是有自信考到及格的…嗯，不做笔试的话。"
    },
    {
      "Title": "关于柯莱自己·补习",
      "Context": "欸？你问我每天都在补习什么？跟着这么厉害的师父，是不是什么很高深的知识…呃…这个么…《提瓦特识字大全》…"
    },
    {
      "Title": "关于我们·旧识",
      "Context": "我听安柏在信里提起过你，没想到在蒙德又发生了这么多事。可惜跳着字读，好多细节都没弄懂…欸，你愿意再跟我讲一遍吗？"
    },
    {
      "Title": "关于我们·新交",
      "Context": "我曾经以为「朋友」什么的，这辈子都不会和我扯上关系，直到去了蒙德…后来在须弥遇见了师父，现在又遇到了你。果然，我还是很幸运的啊。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "哈…真没想到，我也会有拿到神之眼的一天。以前总觉得神明会看的，都是那些生来就被大家喜欢的人…唔，我…我承认我有很多不好的偏见。是我不对。"
    },
    {
      "Title": "有什么想要分享·技能名",
      "Context": "师父常说最有效的学习就是实践，所以我偶尔也会找些轻小说来看，想多认些字…起码比师父的论文好读。不过，我最近读到的一本书里，主角有好多能力，起的名字全是我看不懂的词…嗯？书的名字？应该是叫…《鬼武道》？你也读过吗？"
    },
    {
      "Title": "有什么想要分享·封印之力",
      "Context": "唔哇…又是「被封印的力量在躁动」…还有什么「离我远点才是上策」…为什么稻妻人都能这么自然地说出这些话，他们以后不会觉得尴尬吗？啊…不行，不能再读下去了！"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "花草动物吗…除了能不能吃，好像也没有太大区别。嘘，这话不能被师父听见。要问我的话，我比较喜欢有树洞的树？尤其是在想要「找个地方钻进去」的时候…每个人都会有的吧？不是吗？"
    },
    {
      "Title": "关于提纳里…",
      "Context": "师父虽然平时说话有些严厉，还经常批评那些乱吃毒蘑菇的冒险家，但他其实是个很温柔的人。不仅会耐心地给我补课，还会为我读蒙德寄来的信。我一直很感激他！"
    },
    {
      "Title": "关于多莉…",
      "Context": "有次我在巡林路上遇见了她，像是知道我口渴一样，她从袋子里掏出了一瓶看起来特别好喝的果汁…还好当时师父在场，制止了她。不然，我差点就一个冲动，把好不容易攒起来的摩拉都花出去了…"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "草神啊…小时候我很多次想大声问问神明，为什么要让我经历这么多苦难。唉，说不定就连神明自己，也经历着各种无奈的事吧。"
    },
    {
      "Title": "关于赛诺…",
      "Context": "欸…我们能不提他吗？不，大风纪官不是什么坏人，当初就是他带着我从蒙德回到了须弥，才让我有了安身的地方。只是一想起回须弥前那个「封印」的过程…唔…脖子后边又开始觉得痛了…"
    },
    {
      "Title": "关于卡维…",
      "Context": "大风纪官曾带着他来我们这里吃过一顿饭。在餐前水果刚端上桌的时候，他就开始大谈他那个又不讲情理又固执的室友，我们连插话的时机都找不到。只能点点头，憋着笑，吃完了整顿饭。唉，真是不容易。"
    },
    {
      "Title": "关于妮露…",
      "Context": "感觉她有点迷迷糊糊的样子，如果来化城郭附近表演的话，不会走着走着就迷路在深林里吧…那我可一定要好好看着她，尽我见习巡林员的职责。"
    },
    {
      "Title": "关于安柏…",
      "Context": "安柏她真的很厉害，又热情又活泼，又勇敢又正义…是我最钦佩、最崇拜的人了！她总能像一团火一样照亮别人，要不是她，我肯定没法走到今天这一步…过了这么久，她现在一定变得更加沉稳、更加帅气了吧！真不知道什么时候才能赶上她。"
    },
    {
      "Title": "关于凯亚…",
      "Context": "蒙德的大家都还好吗？那阵子我可是惹了不少麻烦啊，要不要找个时间回去道歉呢…唔，但感觉一露面就会被那位骑兵队长捉弄…还是再等等吧，再等等…"
    },
    {
      "Title": "关于丽莎…",
      "Context": "明明已经过去了那么久，丽莎给我写信的时候，还是在叫我「小柯莱」，总感觉…嗯？你说她也叫你小可爱？噗…对不起，我不是有意要笑出来的…一下子就开心了好多啊。"
    },
    {
      "Title": "关于菲谢尔…",
      "Context": "…「断罪之皇女」？抱歉，我在蒙德待的时间不长，没有听过这样的人物。不过这个名字…嘶…咳，没什么。"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "呃…老实说，我不太擅长应付这位前辈…虽然她经常夸我勤奋好学，但我真的是因为学得太慢，没办法了，才总是在补习啊！还有一回，我不小心看到了她的研究笔记，虽然只瞟了一眼，但那绝对是全须弥最可怕的书！——上面全是古文，我连半个字都看不懂。"
    },
    {
      "Title": "想要了解柯莱·其一",
      "Context": "我的事情么？如果你问的是来须弥之前的…唔，要不…你写信问一下安柏？啊，不行，要是让凯亚发现了就全完了…不对，他肯定会发现的吧！还、还是我自己来说吧，呼——对不起！请先让我再做几天心理准备…"
    },
    {
      "Title": "想要了解柯莱·其二",
      "Context": "流浪到蒙德的时候，我对安柏他们说了很多不该说的话，现在回想起来还是会很羞愧…我这人真是的，怎么能对想帮我的人说那些话呢！他们那时候究竟是怎么看我的？想想就又…呜，抱歉，今天先到这里可以吗？不然等到明天…我又要为刚刚说过的话后悔了。"
    },
    {
      "Title": "想要了解柯莱·其三",
      "Context": "因为「魔鳞病」的关系，我曾经被送到「博士」手下治疗…不，那不是治疗，而是「实验」。在那种环境里待久了，我也不由开始想，自己到底做错了什么？为什么没有人来救我…渐渐地，就连「愚人众」以外的人也一并恨上了。现在想想…实在是，太幼稚了。"
    },
    {
      "Title": "想要了解柯莱·其四",
      "Context": "多亏有你们在，「魔鳞病」消失了，是我从前想都不敢想的奇迹。嗯…我一直对完全治愈不抱希望，只想在身体不能活动前，多做一些事情。起初是复仇，后来是巡林…现在，我终于可以自由地活下去了。"
    },
    {
      "Title": "想要了解柯莱·其五",
      "Context": "你接下来还会继续旅行吗，请让我多尽一份力吧。我会努力学习…不管是认字还是学医术，还有战斗、排查危险…甚至是检查路灯这种小事！希望这一路上，能有更多和我一样的人得到帮助——就像你拯救了我一样。"
    },
    {
      "Title": "柯莱的爱好…",
      "Context": "爱好嘛…缝纫、练习飞行，还有帮助他人！嗯？你说听着有点耳熟？因为…我也想成为「能照亮别人的人」。"
    },
    {
      "Title": "柯莱的烦恼…",
      "Context": "「针对当前…农作物品种…单一化…避兔长期食用菌类…采取的进口错施…」——这都是什么和什么啊？为什么教令院的论文连「不想吃蘑菇」都能写得这么复杂啊！"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "「口袋饼」方便携带，又容易吃饱，应该是我最常吃的东西了？如果不考虑肚子的需要，我最喜欢的食物…嗯，应该是「炸萝卜丸子」吧。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "流浪的时候肚子饿了，连钩钩果都要掰碎了吃下去，所以我没有什么特别讨厌的食物。一定要说的话，我不会碰的只有各种蘑菇吧？和口味无关，只是不希望被师父长篇大论批评的人是自己而已…"
    },
    { "Title": "收到赠礼·其一", "Context": "嗯——真好吃！你能教教我吗？" },
    { "Title": "收到赠礼·其二", "Context": "有这手艺，流浪在外也不会饿肚子了吧。" },
    { "Title": "收到赠礼·其三", "Context": "抱歉，师父交代过我，不能吃奇怪的东西。" },
    {
      "Title": "生日…",
      "Context": "生、生日快乐！这个是我准备的蛋糕，这个是备用的蜡烛…安柏在信里说这样就行…啊，还有、还有这个是送给你的礼物！\n…不好意思，我没什么办生日会的经验，也不知道合不合你的心意…弄得手忙脚乱的。有什么不足一定要跟我说，明年，我一定会准备得更好！"
    },
    { "Title": "突破的感受·起", "Context": "我这是在进步吗？" },
    { "Title": "突破的感受·承", "Context": "我能感觉得到，我已经…不再是以前的我了。" },
    { "Title": "突破的感受·转", "Context": "就算到生死关头，也不必再依靠「它们」的力量了。" },
    {
      "Title": "突破的感受·合",
      "Context": "现在的我，即使解开被封印的力量，也可以驾驭自如了吧？嘿！\n说笑的，和你一起辛苦冒险的经历，才是我现在拥有的力量啊。"
    },
    { "Title": "元素战技·其一", "Context": "去。" },
    { "Title": "元素战技·其二", "Context": "飞吧。" },
    { "Title": "元素战技·其三", "Context": "嘿。" },
    { "Title": "元素爆发·其一", "Context": "拜托了，柯里安巴！" },
    { "Title": "元素爆发·其二", "Context": "试、试试这个！" },
    { "Title": "元素爆发·其三", "Context": "来跳舞吧！" },
    { "Title": "打开宝箱·其一", "Context": "在野外要时刻注意补给。" },
    { "Title": "打开宝箱·其二", "Context": "真幸运啊。" },
    { "Title": "打开宝箱·其三", "Context": "嗯…箱里没长毒蘑菇吧。" },
    { "Title": "生命值低·其一", "Context": "我…还撑得住！" },
    { "Title": "生命值低·其二", "Context": "这点小痛，不算什么！" },
    { "Title": "生命值低·其三", "Context": "需要…尽快治疗…" },
    { "Title": "同伴生命值低·其一", "Context": "身体要紧！" },
    { "Title": "同伴生命值低·其二", "Context": "这样下去不太妙啊。" },
    { "Title": "倒下·其一", "Context": "得做优秀的…巡林员。" },
    { "Title": "倒下·其二", "Context": "居然会…这么倒下…" },
    { "Title": "倒下·其三", "Context": "还是…到这一天了…" },
    { "Title": "重受击·其一", "Context": "怎么会…" },
    { "Title": "重受击·其二", "Context": "别碰我！" },
    { "Title": "加入队伍·其一", "Context": "就由我来保护。" },
    { "Title": "加入队伍·其二", "Context": "准备齐全，出发吧！" },
    { "Title": "加入队伍·其三", "Context": "见习巡林员报到！" }
  ],
  "title": "萃念初蘖",
  "weapon": "弓"
}
