{
  "area": "须弥",
  "brief": {
    "camp": "镀金旅团",
    "constellation": "蝎尾鬃狮座",
    "birth": "4月7日",
    "cv": { "cn": "陈雨", "jp": "福原绫香", "en": "安柏·梅", "kr": "金琄心" }
  },
  "constellation": [
    {
      "Id": 791,
      "Name": "皎洁之火铓辉灿漫",
      "Description": "迪希雅的生命值上限提升20%；此外，基于生命值上限，迪希雅的以下攻击造成的伤害提高：\n·<color=#FFD780FF>熔铁流狱</color>伤害提高值：生命值上限的3.6%；\n·<color=#FFD780FF>炎啸狮子咬</color>伤害提高值：生命值上限的6%。",
      "Icon": "UI_Talent_S_Dehya_01"
    },
    {
      "Id": 792,
      "Name": "净沙利刃明映万乘",
      "Description": "施放<color=#FFD780FF>熔铁流狱·剑域炽焰</color>时，重新产生的净焰剑狱领域持续时间将延长6秒。\n此外，场上存在净焰剑狱领域时，领域内的当前场上角色受到攻击时，将使净焰剑狱下次协同攻击造成的伤害提升50%。",
      "Icon": "UI_Talent_S_Dehya_02"
    },
    {
      "Id": 793,
      "Name": "怒势疾迅如焚掠地",
      "Description": "<color=#FFD780FF>炎啸狮子咬</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Dehya_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 794,
      "Name": "服膺誓禁恪守无失",
      "Description": "<color=#FFD780FF>炎啸狮子咬</color>的炽鬃拳与焚落踢命中敌人时，将为迪希雅恢复1.5点元素能量，并基于生命值上限的2.5%，为迪希雅恢复生命值。该效果每0.2秒至多触发一次。",
      "Icon": "UI_Talent_S_Dehya_03"
    },
    {
      "Id": 795,
      "Name": "猎兽魁首卓荦不羁",
      "Description": "<color=#FFD780FF>熔铁流狱</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Dehya_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 796,
      "Name": "燎燃利爪裂帛斫金",
      "Description": "<color=#FFD780FF>炎啸狮子咬</color>的暴击率提升10%。\n此外，在一次炽炎狮子的持续期间，炽鬃拳命中敌人并造成暴击后，将使持续期间内炎啸狮子咬的暴击伤害提升15%，炽炎狮子的持续时间延长0.5秒。该效果每0.2秒至多触发一次，至多通过这种方式使持续时间延长2秒，暴击伤害提升60%。",
      "Icon": "UI_Talent_S_Dehya_04"
    }
  ],
  "description": "横行须弥沙漠的佣兵组织「镀金旅团」的成员，勇敢而又强大的战士，在「镀金旅团」内部声名赫赫。",
  "elePrefix": "神之眼",
  "element": "火",
  "id": 10000079,
  "materials": [
    { "id": 104114, "name": "燃愿玛瑙", "star": 5 },
    { "id": 113039, "name": "导光四面体", "star": 4 },
    { "id": 101222, "name": "沙脂蛹", "star": 0 },
    { "id": 112067, "name": "织金红绸", "star": 3 },
    { "id": 104337, "name": "「笃行」的哲学", "star": 4 },
    { "id": 113041, "name": "傀儡的悬丝", "star": 5 }
  ],
  "name": "迪希雅",
  "skills": [
    {
      "GroupId": 7931,
      "Id": 10791,
      "Name": "拂金剑斗术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n结合双手剑与体术，进行至多四段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，快速进行连续的斩击。\n重击结束时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 7932,
      "Id": 10792,
      "Name": "熔铁流狱",
      "Description": "迪希雅依据战局状况，施展不同的自创战斗技艺。\n\n<color=#FFD780FF>净焰昂藏</color>\n当前场上不存在迪希雅自己的「净焰剑狱」时施展。\n造成<color=#FF9999FF>火元素范围伤害</color>，并产生净焰剑狱领域。\n\n<color=#FFD780FF>剑域炽焰</color>\n当前场上存在迪希雅自己的净焰剑狱时施展。\n进行腾跃攻击，造成<color=#FF9999FF>火元素范围伤害</color>，并在新的位置重新产生净焰剑狱领域。\n通过这种方式重新产生的净焰剑狱领域将继承原本的持续时间。\n\n在1次净焰剑狱领域的持续时间内，只能施展1次剑域炽焰。\n\n<color=#FFD780FF>净焰剑狱</color>\n领域中的敌人受到伤害时，净焰剑狱将进行协同攻击，基于迪希雅的攻击力与生命值上限，对其造成<color=#FF9999FF>火元素范围伤害</color>。该效果每2.5秒至多触发一次。\n提升领域中当前场上角色的抗打断能力，并在这些角色受到伤害时，消解部分伤害，将其转入「赤鬃之血」，由迪希雅在10秒内承担。赤鬃之血储存的伤害值达到或超过迪希雅生命值上限的一定比例时，将不再消解伤害。\n\n同时只能存在1个由迪希雅自己创造的净焰剑狱。\n\n<i>一同度过这赤焰之试，烧却不洁吧，就如炽光之兽必自焚灼中降临那样。</i>",
      "Icon": "Skill_S_Dehya_01"
    },
    {
      "GroupId": 7939,
      "Id": 10795,
      "Name": "炎啸狮子咬",
      "Description": "释放炙热的怒火，放弃不便的大剑，进入「炽炎狮子」状态，提升抗打断能力。\n在这种状态下，迪希雅将自动连续挥舞炽鬃拳，基于攻击力与生命值上限造成<color=#FF9999FF>火元素伤害</color>，并在持续时间结束时，进行焚落踢，基于攻击力与生命值上限造成<color=#FF9999FF>火元素范围伤害</color>。\n施放时，如果场上存在迪希雅自己的元素战技「熔铁流狱」的「净焰剑狱」领域，迪希雅会将其收回，并在炽炎狮子状态结束时在新的位置重新产生，重新产生时将继承被收回时的持续时间。\n在这种状态下，迪希雅无法施放元素战技，无法进行普通攻击、重击与下落攻击。「普通攻击·拂金剑斗术」与元素战技「熔铁流狱」将被替换为「炎咆连打」。\n\n<color=#FFD780FF>炎咆连打</color>\n施展炽鬃拳后的0.4秒内施放炎咆连打，将提升下一次炽鬃拳施展的速度。\n\n<i>流变之火也要顺从她的怒意，变化利爪尖牙般的锋锐之型。</i>",
      "Icon": "Skill_E_Dehya_01"
    },
    {
      "GroupId": 7921,
      "Id": 792101,
      "Name": "不吝佑助",
      "Description": "迪希雅通过<color=#FFD780FF>熔铁流狱·剑域炽焰</color>或<color=#FFD780FF>炎啸狮子咬</color>回收净焰剑狱后的6秒内，迪希雅承担来自赤鬃之血的伤害时，受到的伤害降低60%。该效果每2秒至多触发一次。\n此外，迪希雅施放<color=#FFD780FF>熔铁流狱·净焰昂藏</color>后的9秒内，将为队伍中所有角色赋予「熔金铸躯」状态。处于熔金铸躯状态下的角色处于净焰剑狱领域中时，将获得额外的抗打断能力。每18秒至多产生一次熔金铸躯状态。",
      "Icon": "UI_Talent_S_Dehya_05"
    },
    {
      "GroupId": 7922,
      "Id": 792201,
      "Name": "崇诚之真",
      "Description": "生命值低于40%时，迪希雅将基于生命值上限的20%恢复生命值，并在接下来的10秒内，每2秒基于生命值上限的6%为迪希雅恢复生命值。该效果每20秒至多触发一次。",
      "Icon": "UI_Talent_S_Dehya_06"
    },
    {
      "GroupId": 7923,
      "Id": 792301,
      "Name": "日照的正途",
      "Description": "在白天（6时至18时），队伍中自己的角色获得迅行效果：移动速度提高10%。\n该效果在秘境、征讨领域、深境螺旋中无效，迅行效果无法叠加。",
      "Icon": "UI_Talent_S_Dehya_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "「镀金旅团」这个词所指的并不是某群固定的人，而是所有沙漠出身，长大后靠出卖武力谋生的佣兵。\n在这个荒寂的世界里，人类都是一样的渺小。为了生存，这群人自然而然地走到一起，汇聚成为结构松散的佣兵组织。\n「镀金旅团」成员众多，他们中的大多数注定会被黄沙遗忘，只有少数佼佼者，像迪希雅，才能在人们的记忆里留下刻痕。\n「炽鬃之狮」迪希雅，勇武凶悍的迪希雅，狮子象征她的力量，炽鬃是对她火热性格的高度概括。\n如果打算招些佣兵当保镖，你可以考虑迪希雅。她要价不低，不过她的能力值得那个价格。\n比起喀万驿街上自卖自夸的滑头佣兵，还有那些只有蠢力气的新人，迪希雅要细心可靠得多。\n话就说到这里，想成为雇主的话还请尽快做决定。等着请迪希雅的人早就排成长队，去晚可就没机会了。"
    },
    {
      "Title": "角色故事1",
      "Context": "包括迪希雅在内，所有沙漠民从出生就在学着理解沙漠。\n蓝天永远苍茫一片，望不到尽头，金色沙丘一直蔓延到天与地的交界处。生活在这样的环境里，人无时无刻不感觉到自己的渺小。\n即便是看惯了沙原风光的人，依然不时被自然的雄浑之力震慑，生出亲吻脚下沙子的想法。\n软弱的心灵害怕这片土地，只有坚强的灵魂才敢在如此宏伟的沙海中放肆驰骋。\n沙漠民里，最胆大，最敢无视残酷环境，一生穿梭在风沙中的是「镀金旅团」的佣兵。\n这种生活很不轻松，所以对佣兵们来说，能彼此照应的人非常珍贵，重要性不啻血缘亲族。\n年幼时，迪希雅的「家人」是父亲和他佣兵团里的成员。\n等她成长到能独当一面之后，她的家是自己所属的「炽光猎兽」佣兵团，成员们是她新的「家人」。\n一起战斗久了，彼此之间很是默契，只需要一个眼神或是点一下头，立刻就能明白彼此的心思。\n以至于后来她暂别沙漠远赴雨林完成雇主委托期间，仍会不时怀念夜里大家一起围坐在篝火边唱的歌谣。\n不管走到哪里，她都是沙漠的女儿啊。"
    },
    {
      "Title": "角色故事2",
      "Context": "在不讨论个体差异的前提下，通常而言，女性的肉体力量稍逊于男性。\n迪希雅并非天生伟力的类型。即便如此，佣兵们依然十分认可她，其中必有原因。\n首先，她的力气不是佣兵群体中最强的，但也足够大了。\n要是对这一点有疑问的话，去拎一拎她的大剑吧。想将那么沉重的武器舞得灵活，没有一定的膂力根本做不到。\n其次，她还有着丰富的战斗智慧。众所周知，迪希雅选择大剑这种笨重的武器势必会牺牲一部分灵活性，战斗时如果一击不得手，而对方又足够机动，重型武器就会变为战士的劣势。这种时候，她必须靠着过人的观察能力和战斗技巧与对手周旋。\n有时她会抛开武器，用拳头战斗，有时她会冷不丁地掷出武器换一个转瞬即逝的机会。具体怎么做，全看战场实际情形。\n战斗之外，她还懂得许多沙漠生存技巧。\n沙漠佣兵们接到的最常见的委托，无外乎担任保镖防范劫掠、驱赶沙漠里的危险动物、协助雇主躲避恐怖天气灾害之类。\n有时，他们也会充作向导，帮商队、冒险家及学者们寻路。\n迪希雅知道如何处理受惊扰的成群毒蝎，怎样与鹫鸟周旋才能避免与那些灵活的家伙缠斗，遭遇劫掠时如何谈判才能将冲突最小化。\n依照实际需要利落解决问题才是雇主最在乎的事。一个佣兵要想在雇主间积累口碑，可不能只会打架。\n身处黄沙中，能敌百人、敌千人，意义也有限。铺天盖地的大沙暴吹起时，所有战士都将被掩埋在沙砾下面。\n真正聪明的佣兵知道何时战何时退。能在战斗中达成目的保全自己，才是上策。"
    },
    {
      "Title": "角色故事3",
      "Context": "迪希雅凭实力逐渐在「镀金旅团」中打出名声之后，团里的大伙都觉得很有面子，某日恰好所有人都在场，喜欢起哄的几个兄弟便嚷着要给迪希雅起一个响当当的外号。\n大家约定，以后迪希雅打架打赢了就报这个外号，所以它要够帅气，一说出来就叫人起鸡皮疙瘩。\n最年轻的几个成员想得最起劲，叽叽喳喳地说要给迪希雅想个狠名字，怎么血腥恐怖怎么来，让过路的商客一听就逃之夭夭。\n迪希雅不是什么都不懂的新人佣兵了，她知道别人对她的畏与敬不可能系在一个名字上。但既然大家乐意借这件事打发时间，她也没什么意见。\n她听着大家提出的各种馊点子，忍不住哈哈大笑。那氛围像极了小时候听父亲讲故事，当年的父亲总喜欢拉上团员闹哄哄演些英雄救美、兄弟斗殴的戏码逗大家开心。没有任何目的，只是为沙漠寂寥的夜晚添些热闹。\n聊得正高兴，突然想起了那个不着调的老混蛋。迪希雅自认扫兴，不着痕迹地撇了撇嘴角。\n当夜，迪希雅接连拒绝了「沙漠第一」和「血腥大剑」之类毫无魄力又惹人发笑的名字。她想：胡闹就到此为止吧。归根结底，名字只是一个代称，沙漠里的实干家不靠虚名谋生。\n这时，一个老佣兵插话进来。他先是对众人的糟糕品味嗤之以鼻，接着问道：「狮子的传说，你们听过没？」\n迪希雅自然听过。童年时代，父亲给她讲过太多老掉牙的故事。她本想忘掉关于那个人的一切，深刻在脑海中的回忆却无法轻易抹去。\n就在她走神的一小会儿里，同伴们居然已经想好了一个算得上响亮的名字——「炽鬃之狮」。\n她讨厌由狮子传说联想到的那个人，原本不想接受这个称号的，拒绝的话语说到嘴边，又觉得为小事辜负一番好意太过小气。\n只为不再想起一个与自己不再有关联的人，就要刻意避开和他沾边的一切事物吗？没必要吧。何况那些故事带给迪希雅的温暖并非虚假，它们领着她走向世界，睁大双眼去看、去感受。她所体悟到的一切都不是虚假的。\n所以，不如就这样——「炽鬃之狮」，还不错的名字。"
    },
    {
      "Title": "角色故事4",
      "Context": "迪希雅是个美人，认识她的人都承认这一点。\n她有一双摄人心魄的冰蓝色眼眸，蜜色的肌肤在日光照射下几乎会闪光，还有那一头潇洒的黑金色长发，永远随着她轻快的步伐飘动。\n沙漠子民认为，漂亮又矫健的女性乃是生命力的象征，应当被推崇。\n迪希雅也很珍视自身的美丽。只要周围环境条件允许，她会抓紧一切机会洗澡，尽量避免一身汗臭。闲暇时前往市集采购个人用品，她也一定会买好眼线粉、香粉及其他化妆品以备不时之需。她习惯每天化妆，这些消耗品用得很快。\n佣兵算是相对粗野的群体，人们习惯了打打杀杀，不怎么把心思花在打扮上。在这个群体中，迪希雅的习惯显得有点另类。有时同伴们理解不了，便会问她迪希雅为什么这么在意这些。\n还能为什么呢？沙漠男儿有时臭烘烘的，脱了靴子的味道更是令人头昏。\n一个汉子满身臭汗，十天半个月不洗脚，外加一嘴酒气，能让屋子里的空气变得浑浊。\n想象一下，一群这样的家伙扎堆呆在一起…强大如迪希雅，也不怎么想靠近他们。\n为了将自己区别于不注重外表的兄弟们，为了给雇主留个好印象，为了让自己时刻美丽，她固执地坚守着许多个人习惯。\n她辛苦挣来那么多摩拉，分一部分用于购置饰物与化妆品，以此作为给自己的犒劳，也是理所应当。\n每天被武器、敌人、生意这样让人疲惫的东西包围着，那一点精致和温柔可以让她卸下防御，带着柔软的心情期待未来的生活。\n她固然是强悍的佣兵，但首先，她是一位美丽自在的女性。"
    },
    {
      "Title": "角色故事5",
      "Context": "不像走出沙漠后就一去不回头的人，迪希雅始终都为出身沙漠而自豪。不过很多时候，这一身份也给她带去了不便。\n她没受过系统的文化教育，除去武力与沙漠生存知识，她不懂任何复杂技术，就像许多「镀金旅团」佣兵那样。\n迪希雅清楚地知道，这是他们的局限，沙漠人的精力和求知心早就被狂风和热沙侵蚀。如果她没有见识过教令院的智慧造物，没尝过蒙德产的美酒，没见过璃月的精巧器皿与枫丹人的机械工艺，恐怕她也无法深刻认识到这种生活的局限。\n论勇气，雨林人比不过悍勇的沙漠人。论坚忍，风蚀地已被大风吹得千疮百孔，一代又一代的沙漠子民却还活在这里，他们甚至比山丘和石头还要顽强。\n但如果沙漠人始终看不到视线之外的东西，他们永远只能在沙子里摸爬滚打。\n赚了摩拉拿去买美酒美食，仅有的财富全都被轻易花出去，如同落进干沙子一般消失了。少数聪明人倒是知道要追求改变，但他们拥抱了更好的生活之后立刻就忘了古老的沙地，只顾着自己。\n「为什么我们不能成为更优秀更聪明的人？为什么我们非得卖力气，甚至卖命，才能过上稍微好点的日子？」\n沙原养育了他们也限制了他们，挣脱这些限制一直是迪希雅的心愿。现阶段，她仍在思考未来何去何从。\n一个人能走多远不全凭主观意志，她深深明白这件事。但只要有机会，她会记得将希望送入沙中，为那里的人做些什么。\n她不会忘记黄沙是她的归宿。"
    },
    {
      "Title": "狮子的故事",
      "Context": "据库塞拉说，狮子一旦怒吼，烈日也会为之震动。\n小迪希雅没有见过真正的狮子，库塞拉说什么，她就听什么。\n库塞拉绘声绘色地向小迪希雅描述烈日如何炙烤大地，把泥土晒成粉末，地面表层的空气都被炽热的阳光扭曲了，而狮子，就在这火一般的土地上奔驰。太阳也拿它没办法，狮子甚至敢一路咆哮着追赶太阳，一直追到太阳不见踪影。\n狮子就是这样强大的动物。\n小迪希雅听得两眼放光，比夜晚营地里的篝火还要亮。\n「像…」库塞拉向四周看了一圈，抓过一个瘦削的成员来打比方，「像他这个体格的，一头狮子可以打十个。」\n「那你呢？库塞拉打得过狮子吗？」小迪希雅问。\n「难说，不过我很有技巧，应该可以打得过狮子。」库塞拉的表情非常慎重，一点都看不出吹牛的痕迹。\n「狮子冲过来的时候，我就这样…突然地矮下身子，往它身子下面一钻，然后…哗啦…拿刀子破开它的肚子，它就活不成了。」\n库塞拉不满足于嘴上说说，扭头喊来一个团员扮演狮子，他要亲自给小迪希雅演示怎么揍狮子。但他们演得太假了，狮子吼一点气势都没，更像是狗叫。\n小迪希雅也不意外，库塞拉就是这样的人，他说的话不能全部当真，全部当真你一定会吃亏，只要跟着他笑就好了。\n不过狮子的故事的确在她心上刻下了痕迹。\n这之后，很多年过去。当迪希雅与她的伙伴们商量要起一个响亮的绰号时，一提到狮子，迪希雅便想起了古老的故事和为她表演故事的库塞拉。\n那时她已经跟父亲一刀两断，无法满怀柔情地回忆童年。\n直到今日，迪希雅终于明白了库塞拉的心思，可逝者已经进入了永恒的梦乡。\n这是她人生中难以挽回的遗憾。不过往好处想想吧——要在沙漠中讨生活，凡事不能一直往坏处想。如今，她可以带着坦然与满足回忆父亲讲的故事。\n忆及童年，迪希雅的眼睛不禁亮了起来，像幼时夜里的营地篝火一样。\n她会成为真正的狮子，库塞拉说过的那些故事，都在她身上继续活着。"
    },
    {
      "Title": "神之眼",
      "Context": "迪希雅其实不太记得这枚「神之眼」是什么时候来到她身边的了，大概是她刚独立不久的那段时间吧。\n那时，她每天脑子里就只有一件事——变强。\n她是佣兵，不够强大就无法接到足够多的委托，就赚不到摩拉买食物。\n就在这个节骨眼上，「神之眼」降临到她身边。迪希雅那时手头紧，甚至考虑过把这东西卖掉换摩拉。\n人们都说这枚发光的饰物是神明眷顾的证明，但她觉得神明要是足够眷顾她，就该每天送她点摩拉，而不是送来一个不能帮她立刻赚到薪酬的没用东西。\n而且，神之眼虽然能帮助她引导元素力，可一旦战斗起来，真正起决定作用的还是战斗技巧、判断力、策略，以及身体素质。\n佣兵史上有过很多著名的战士，他们都没有神之眼，只是不断奋斗成为了强者。\n迪希雅知道，如果一个人只因为拥有神之眼便自以为受到神明注视，不再使用头脑、不再珍视眼前所见，那么不等敌人动手，严酷的沙漠自会让她付出代价。\n后来她所经历的故事更是证明，神的力量也有其极限。哪怕拥有伟力与大智慧，一个神明也可能受到束缚。\n迪希雅喜欢她的神之眼，但也不会只因这一注视就化身为神明的狂信徒。\n她是佣兵，靠挥舞武器生存。这样的人最信任自己与过去无数战斗中洒下的汗水。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我叫迪希雅，就是你想要雇佣的那位佣兵。你有什么委托？打架？护送？无论是什么事，只要开口就行。"
    },
    { "Title": "闲聊·佣兵", "Context": "你问佣兵的工作原则？嗯…很简单，谁出的钱多，就给谁办事。" },
    {
      "Title": "闲聊·沙漠",
      "Context": "沙漠是个难相处的对手，但至少它足够光明磊落，把所有艰险挑战都放在台面上给你看。"
    },
    {
      "Title": "闲聊·我们的人",
      "Context": "我们的人已经习惯了沙漠…但我还是希望他们在某天能够告别风沙，在某处绿洲更愉快地生活。"
    },
    {
      "Title": "下雨的时候…",
      "Context": "听佣兵团里的老人说，沙漠里偶尔也会下雨，而且雨势比这猛烈得多。"
    },
    { "Title": "打雷的时候…", "Context": "这雷鸣声可够大的…可以掩盖住很多声音。" },
    { "Title": "下雪的时候…", "Context": "呼…这里简直比夜晚的沙漠还冷。" },
    { "Title": "阳光很好…", "Context": "天气很好，要是我手里的活也能轻松点就好喽。" },
    { "Title": "刮大风了…", "Context": "起风了，我们去下风口扎营比较安全。" },
    { "Title": "在沙漠的时候…", "Context": "跟紧我，不要乱走，沙漠可不会对任何人留情。" },
    { "Title": "早上好…", "Context": "你看起来精神不错，那我们等会就拔营出发吧。" },
    { "Title": "中午好…", "Context": "已经中午了…等我找到合适的位置，就可以搭灶做饭了。" },
    { "Title": "晚上好…", "Context": "这么晚了你还在工作？真是比我们佣兵都辛苦啊。" },
    { "Title": "晚安…", "Context": "时间不早了，今夜的值守就交给我，你快去休息吧。" },
    {
      "Title": "关于迪希雅自己·镀金旅团",
      "Context": "镀金旅团只是一个「头衔」，任何须弥的佣兵都可以自称为「镀金旅团」的一员。有些佣兵就用这头衔来唬骗外地人。哼，拜这帮人所赐，现在「镀金旅团」的名号已经越来越招人厌了。"
    },
    {
      "Title": "关于迪希雅自己·老爹",
      "Context": "库塞拉…他是个吊儿郎当，喜欢装模作样的佣兵。是他从沙漠里救了我，又用尽全力，将他一切能够给予我的东西，都给了我。\n但正是因为他，我才能成长为现在的我。"
    },
    {
      "Title": "关于我们·伟大事迹",
      "Context": "你最近可是大显身手啊，我所在的佣兵团里都有不少人一直在讲你的事迹，甚至还有几个人来问我，能不能向你引见一下他们。"
    },
    {
      "Title": "关于我们·战友",
      "Context": "朋友？嗯…我们一起经历了那么多事，共同闯过了那么多场战斗，用「朋友」来形容我们之间的关系，总感觉有点轻飘飘的。\n我想想…不如，用「战友」吧，这种感情只能从并肩的战斗中锤炼而出，是最不可动摇的东西。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "「神之眼」给我带来了什么？嗯…老实说，比起战斗时的便利，这枚「神之眼」更大的作用，是让更多的佣兵慕名而来加入「炽光猎兽」。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "你知道枣椰吗？我小时候最喜欢吃这种果子。但老爹完全不知道拆枣椰的方法，就拿着刀胡乱地戳来戳去，把里面的果肉都弄得乱七八糟，完全没办法下口吃。最后只能把果肉都刮下来，混在牛奶里，勉强给我当做粥来吃。\n我有时候也会怀念这种粥的味道，还有那个拆枣椰都能拆得手忙脚乱的老爹。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "在一些人眼里，啃食残骸的赤鹫是带来死亡与灾厄的生物。但在我看来，这些翱翔在沙海之上的鹫鸟，有着最热烈的生命力。\n不知道当它们从天空往下俯瞰时，大赤沙海会是一个什么模样。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "哈哈哈，你别说，我还真的差点和这位巡林官做成过一笔生意。之前我经人介绍，要做他进沙漠考察时的向导。不过后来不知道为什么这单生意取消了，我记得…好像是这位巡林官实在耐不住热，还是其他什么原因来着。"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "哼，我之前还以为，教令院里顶多是有一群自私自利的鬣狗在蝇营狗苟，结果…居然还有这么几匹喂不熟的白眼狼在作乱。依我看，那位小吉祥草王真是慈悲得有些过头了，对付这种劣兽，最好是连骨头都锤碎掉！就这么放他们去林子里歇着，真是太便宜他们了。"
    },
    {
      "Title": "关于坎蒂丝…",
      "Context": "你说坎蒂丝啊，她什么都好，就是性子犟得和驮兽一样。我和她说了好多次，别老是绷着弦，偶尔也要给自己放个假，比如去须弥城里逛逛，买点漂亮衣服首饰…但她总是说不放心村子，拒绝了我好多次。唉，实在不行，下次我帮她守村子，然后再拜托团里的妹子们带她进城玩玩好了。"
    },
    {
      "Title": "关于艾尔海森…",
      "Context": "他曾经邀请我过去教令院任职，但我过不惯那种死水一潭般的生活，就拒绝了。不过这位书记官说话时那种七拐八绕，又夹枪带棒的腔调，倒是很符合我对教令院学者的印象…"
    },
    {
      "Title": "关于赛诺…",
      "Context": "那位「大风纪官」？是个雷厉风行的狠角色，处理某些事情的方法，也挺对我胃口的。"
    },
    {
      "Title": "关于妮露…",
      "Context": "解决了那件事之后，妮露也能更加自由地跳舞了吧。哦她上次还说，要把自己用的香粉捎一份给我，但我经常在外面奔波，就只能让她先送去坎蒂丝那里。唔…我也该找个时间过去看看了。"
    },
    {
      "Title": "关于多莉…",
      "Context": "那个商人啊。据说她那里什么都有得卖，只是价钱贵了点？哈哈，那我还挺希望和她见几面的，毕竟…有些佣兵需要的东西，在市场上真是拿钱都买不到啊。"
    },
    {
      "Title": "关于莱依拉…",
      "Context": "那个成天迷迷糊糊的小丫头啊，我有印象。之前我在沙漠边缘的一个绿洲碰见过她，她好像是跟着教令院的什么队伍来观察星象，不过我也没有太留意。啥？坎蒂丝…星空的使者…这都什么乱七八糟的？这丫头不会还没睡醒吧。"
    },
    {
      "Title": "关于赛索斯…",
      "Context": "我也是最近才知道他来自缄默之殿。哎呀，不好意思，我对缄默之殿这类神秘组织了解很少嘛。以前倒是在沙漠里见过他几回，他很好沟通，我的佣兵兄弟在沙漠遇到麻烦，他还把饮用水分给他们过。是个不错的人。"
    },
    {
      "Title": "想要了解迪希雅·其一",
      "Context": "我自小就在佣兵团里生活，玩具是木刀木剑，认识的人要么是佣兵，要么准备做佣兵，就连吃饭的木碗都是团里的人拿刀削出来的木碗。在这种环境下长大，要是我不做佣兵反而有点奇怪，对吧？"
    },
    {
      "Title": "想要了解迪希雅·其二",
      "Context": "我是哪里人？这我可不知道，我从来都没想过这方面的问题。但硬要说的话，我一直生活在沙漠里，应该算是「沙漠这边」的人吧。"
    },
    {
      "Title": "想要了解迪希雅·其三",
      "Context": "佣兵的工作可不容易，先不说接受的委托难度如何，更让人头疼的是完成委托后如何让客户迅速地结清钱款。教令院结钱最爽快，冒险家协会其次，结钱最不爽快的是那些做货物贸易的商人，他们总是说自己的资金正在周转，暂时拿不出多少现钱，让我再等等。\n嘁，拿不出钱，那他们车上那么多货是怎么来的？"
    },
    {
      "Title": "想要了解迪希雅·其四",
      "Context": "在之前那件事过后，教令院对于我们的态度也有了改变，据说还推出了一大堆帮助沙漠子民的条款。呃，那一大堆文件我是看不懂了，我只希望「防沙壁」从今往后只隔绝风沙，不要再阻断希望。"
    },
    {
      "Title": "想要了解迪希雅·其五",
      "Context": "大部分佣兵的抱负就是扬名立万，他们不断地接受高难度的委托，赚取财富和名声。有的人幸运地活下来，成为了传奇，有些人就在沙漠里默默无闻的消失。\n但我可没有那么「远大」的抱负，我只想要保护周围的人，让他们能安心地生活，这就足够了。要是能再赚点钱，那就更好了，哈哈。"
    },
    {
      "Title": "迪希雅的爱好…",
      "Context": "我有空的时候，最喜欢打理我的「妆匣」。里面的香粉和粉刷可都是我花大价钱收来的，你瞧瞧这粉质，多细腻啊！不管是流了汗，还是淋了雨，妆都不会花。哼哼，真是一分钱一分货。"
    },
    {
      "Title": "迪希雅的烦恼…",
      "Context": "又有几笔委托的钱款没结清，还有几个兄弟执行委托的时候闯了祸…唉，我明明不是团里的一把手，为什么还要操心这种事？"
    },
    { "Title": "喜欢的食物…", "Context": "那当然是「枣椰蜜糖」了，既容易携带，味道又好。" },
    { "Title": "讨厌的食物…", "Context": "可别让我吃那种味道很苦的东西，我可受不了。" },
    {
      "Title": "收到赠礼·其一",
      "Context": "这道菜味道真不错！再多吃几口的话，我说不定以后就吃不下那些干粮啦。"
    },
    { "Title": "收到赠礼·其二", "Context": "唔，如果当做干粮来看的话，味道还是不错的。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "至少…至少能填饱肚子，能安全填饱肚子的食物就是好食物！哈哈…"
    },
    {
      "Title": "生日…",
      "Context": "生日快乐！摸摸你的兜，礼物已经放在里面了。怎么做到的？一点佣兵的小把戏而已。先别管这些了，我在兰巴德酒馆已经订了一桌上好的酒席，咱们赶紧过去吧。嗯？放心，我没有让团里的其他人过来，这帮人吵吵嚷嚷的只会起哄，好不容易过个生日，我来陪你就够了，走吧走吧。"
    },
    { "Title": "突破的感受·起", "Context": "哦？力量真的在成长。" },
    { "Title": "突破的感受·承", "Context": "感觉不错啊，这样挥起剑来也更有力了。" },
    {
      "Title": "突破的感受·转",
      "Context": "这种力量…真想立刻去试试手，不然我们俩直接来过几招吧？"
    },
    {
      "Title": "突破的感受·合",
      "Context": "没想到我居然还能有这样的成长，这都多亏了你。接下来有什么委托吗？无论是什么委托，只要你开口，我就会和你同行。"
    },
    { "Title": "元素战技·其一", "Context": "开打吧！" },
    { "Title": "元素战技·其二", "Context": "不用留情。" },
    { "Title": "元素战技·其三", "Context": "一起上！" },
    { "Title": "元素爆发·其一", "Context": "你撑得住吗？" },
    { "Title": "元素爆发·其二", "Context": "在这，打垮你！" },
    { "Title": "元素爆发·其三", "Context": "把牙咬紧点！" },
    { "Title": "打开宝箱·其一", "Context": "居然还有意外收获…" },
    { "Title": "打开宝箱·其二", "Context": "哈哈哈，这个不错啊。" },
    { "Title": "打开宝箱·其三", "Context": "也许能卖个好价钱。" },
    { "Title": "生命值低·其一", "Context": "哼…有点本事！" },
    { "Title": "生命值低·其二", "Context": "该动真格的了！" },
    { "Title": "生命值低·其三", "Context": "这不是正好？" },
    { "Title": "同伴生命值低·其一", "Context": "稳住！别慌张！" },
    { "Title": "同伴生命值低·其二", "Context": "退后，让我来！" },
    { "Title": "倒下·其一", "Context": "这下…糟了…" },
    { "Title": "倒下·其二", "Context": "真是…大意了…" },
    { "Title": "倒下·其三", "Context": "佣兵的…宿命…" },
    { "Title": "普通受击·其一", "Context": "小花招！" },
    { "Title": "重受击·其一", "Context": "有两下子…" },
    { "Title": "加入队伍·其一", "Context": "你说了算。" },
    { "Title": "加入队伍·其二", "Context": "有什么委托吗？" },
    { "Title": "加入队伍·其三", "Context": "该开始干活了。" }
  ],
  "title": "炽鬃之狮",
  "weapon": "双手剑"
}
