{
  "area": "稻妻",
  "brief": {
    "camp": "枫丹廷",
    "constellation": "丝切铗座",
    "birth": "8月17日",
    "cv": { "cn": "陈阳", "jp": "竹达彩奈", "en": "布兰妮·劳达", "kr": "李多恩" }
  },
  "constellation": [
    {
      "Id": 941,
      "Name": "正绢六通",
      "Description": "<color=#FFD780FF>羽袖一触</color>的自动制御人形「袖」的攻击范围提升50%。\n此外，如果队伍中存在千织以外的<color=#FFE699FF>岩元素</color>角色，羽袖一触的突进结束时，还将触发以下效果：\n·额外唤出一名袖。通过这种方式唤出的千织自己的袖，与通过岩元素创造物额外唤出的千织自己的袖至多同时存在一名；\n·触发、突破天赋「锦上添花」，此效果需要解锁突破天赋「锦上添花」。",
      "Icon": "UI_Talent_S_Chiori_01"
    },
    {
      "Id": 942,
      "Name": "落染五色",
      "Description": "施放<color=#FFD780FF>二刀之形·比翼</color>后的10秒内，每3秒都将在当前场上自己的角色身边唤出一名简易自动制御人形「绢」。绢将对附近的敌人发起攻击，造成相当于袖170%的<color=#FFE699FF>岩元素范围伤害</color>，通过这种方式造成的伤害视为元素战技伤害。\n绢将在进行一次攻击或存在3秒后退场。",
      "Icon": "UI_Talent_S_Chiori_03"
    },
    {
      "Id": 943,
      "Name": "缀锦四分",
      "Description": "<color=#FFD780FF>羽袖一触</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Chiori_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 944,
      "Name": "衣裁三礼",
      "Description": "触发突破天赋「量体裁衣」的后续效果后的8秒内，队伍中自己的当前场上角色的普通攻击、重击或下落攻击命中附近的敌人时，将在敌人附近唤出一名简易自动制御人形「绢」。每1秒至多通过上述方式唤出一名绢，一次突破天赋「量体裁衣」的当意即妙或裁锦持续期间，至多通过上述方式唤出3名绢。上述效果每15秒最多触发一次。 \n需要解锁突破天赋「量体裁衣」。",
      "Icon": "UI_Talent_S_Chiori_02"
    },
    {
      "Id": 945,
      "Name": "绫羽二重",
      "Description": "<color=#FFD780FF>二刀之形·比翼</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Chiori_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 946,
      "Name": "万理一空",
      "Description": "触发突破天赋「量体裁衣」的后续效果后，千织自己的<color=#FFD780FF>羽袖一触</color>的冷却时间减少12秒。需要解锁突破天赋「量体裁衣」。\n此外，千织自己的普通攻击造成的伤害提升，提升值相当于千织自己的防御力的235%。",
      "Icon": "UI_Talent_S_Chiori_04"
    }
  ],
  "description": "「千织屋」的老板。枫丹著名服装设计师。",
  "elePrefix": "神之眼",
  "element": "岩",
  "id": 10000094,
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113049, "name": "奇械发条备件·歌裴莉娅", "star": 4 },
    { "id": 101204, "name": "血斛", "star": 0 },
    { "id": 112055, "name": "浮游晶化核", "star": 3 },
    { "id": 104328, "name": "「天光」的哲学", "star": 4 },
    { "id": 113054, "name": "无光丝线", "star": 5 }
  ],
  "name": "千织",
  "skills": [
    {
      "GroupId": 9431,
      "Id": 10941,
      "Name": "心织刀流",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续剑击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，瞬间向前方挥出两剑。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_01"
    },
    {
      "GroupId": 9432,
      "Id": 10942,
      "Name": "羽袖一触",
      "Description": "以绸缎飘舞之姿迅捷突进，突进结束时，在身边唤出自动制御人形「袖」，并挥出上挑攻击，基于千织的攻击力和防御力，对附近的敌人造成<color=#FFE699FF>岩元素范围伤害</color>。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，以调整突进的方向。\n\n<color=#FFD780FF>袖</color>\n·间歇性对附近的敌人发动斩切，基于千织的攻击力和防御力，造成<color=#FFE699FF>岩元素范围伤害</color>；\n·存在期间，如果附近存在<color=#FFE699FF>岩元素创造物</color>，或有<color=#FFE699FF>岩元素创造物</color>被创造，将在当前场上自己的角色身边额外唤出一名袖。通过这种方式至多唤出一名袖，存在时间独立计算。\n\n<i>「锦绘染绯樱，花色余香缀袖中，几度醉流莺。」</i>",
      "Icon": "Skill_S_Chiori_01"
    },
    {
      "GroupId": 9439,
      "Id": 10945,
      "Name": "二刀之形·比翼",
      "Description": "双刀出鞘，以利落裁衣之势挥出凌厉的一斩，基于千织的攻击力和防御力，造成<color=#FFE699FF>岩元素范围伤害</color>。\n\n<i>「一理既达，万法皆通。」</i>",
      "Icon": "Skill_E_Chiori_01"
    },
    {
      "GroupId": 9421,
      "Id": 942101,
      "Name": "量体裁衣",
      "Description": "施放<color=#FFD780FF>羽袖一触</color>的上挑攻击后的短暂时间内，依据不同的后续操作，产生不同的效果：点按元素战技将触发「织锦」；点按普通攻击则触发「裁锦」。\n\n<color=#FFD780FF>织锦</color>\n·切换角色，使队伍中下一名自己的角色登场；\n·为队伍中所有自己的角色施加「当意即妙」：队伍中自己的当前场上角色的普通攻击、重击和下落攻击命中附近的敌人时，袖将进行协同攻击，在敌人的位置造成相当于羽袖一触的上挑攻击伤害100%的<color=#FFE699FF>岩元素范围伤害</color>，通过这种方式造成的伤害视为元素战技伤害；\n·「当意即妙」持续8秒，每2秒至多触发一次袖的协同攻击，一次「当意即妙」持续期间，至多触发2次协同攻击。\n\n<color=#FFD780FF>裁锦</color>\n·千织获得<color=#FFE699FF>岩元素附魔</color>，持续5秒。\n\n千织在场上时，如果施放羽袖一触的上挑攻击后的短暂时间内没有再次点按元素战技或点按普通攻击，将触发后续效果「裁锦」。",
      "Icon": "UI_Talent_S_Chiori_05"
    },
    {
      "GroupId": 9422,
      "Id": 942201,
      "Name": "锦上添花",
      "Description": "队伍中附近的角色创造<color=#FFE699FF>岩元素创造物</color>时，千织获得20%<color=#FFE699FF>岩元素伤害加成</color>，持续20秒。",
      "Icon": "UI_Talent_S_Chiori_06"
    },
    {
      "GroupId": 9423,
      "Id": 942301,
      "Name": "衣香襟影",
      "Description": "队伍中任意自己的角色装备了默认衣装以外的衣装，或初始之翼以外的风之翼时，队伍中自己的角色获得迅行效果：移动速度提升10%。\n该效果在秘境、征讨领域、深境螺旋中无效，迅行效果无法叠加。",
      "Icon": "UI_Talent_S_Chiori_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "你推开了这家服装店的门，它坐落于枫丹最繁华的街道上，以设计师的名字命名。\n头顶传来清脆的铃音，像是在祝所有到店的客人好运。依你所听到的流言来看，自己或许的确需要这样的祝福。\n「欢迎光临『千织屋』，有什么需要？」一个说不上多热情，却充满自信的问候传来。\n声音的主人从工作台后朝你递来一瞥，异国的身姿、摄人的眼眸——如同人们所说的那样。\n「高级定制？还是服装成品？」她再次开口问你。语气让你有一种感觉——仿佛就算是地位再高的贵族，到了她这里，都只是一位踏入她王国的客人，而她会坐在高高的王座上发问，让人们选择自己想要的赏赐。\n「想要定制礼服…」你说。她的表情柔和了一些，看来在这个王国里，为客人量体裁衣、以国王之名为他们定制好看的衣装，是件值得高兴的事。\n这或许是最好的情况。你内心这么想。因为推荐你到这里的人，无不称赞这位设计师精妙的手艺，有些甚至忍不住打开衣柜向你炫耀，恨不得把你关进他们衣柜住上一天。他们还说，这位老板平时很少在店里，在店里的时候说明她心情不错。\n但你默默咽了口唾沫。因为据说运气不好的时候，这位老板在店里时，总会遇上些匪夷所思的破事，比如…\n还不等你收拾好自己的思绪，门铃就痛苦地尖叫起来。原来是服装店的门被某人一脚踹开，他摇摇晃晃，嘴里吐出种种难听的词汇和腥臭的酒气。\n「赌…赌赢了！今天老板在店里——」你都没看清发生了什么，那人就带着他还没说完的话从窗口飞了出去，划过一道优美的弧线。\n千织屋的老板拍了拍手，关上窗户，若无其事地对你说：「抱歉，可能最近天气不太好，街上总有垃圾飘到我店里。已经处理好了，你别介意。」\n看来，这个王国也不是无条件地欢迎所有人。"
    },
    {
      "Title": "角色故事1",
      "Context": "「千织小姐，请问是什么样的过去铸就了您今天的成就呢？」一位记者曾经如此问她。\n千织愣了愣，在过去的记忆中寻找合适的答案，但始终挑不出一个好的回答。因为在她看来，自己的过去没什么特别的。\n千织出生于商人家庭，生活说不上多么富裕，但她小时候从没缺过什么东西。加上父母经常操持生意，对千织管得不严，于是——她父母经常这么打趣——造就了千织这孩子无拘无束的性格。\n在一些女孩子学茶艺花艺的年纪，千织则和其他孩子一起爬树、捉鱼…不是她父母没叫她学过，而是让千织乖乖在茶桌前坐上一天的话，那简直是要了她的（和她老师的）命。\n——好吧，那干脆让她去学学剑道。千织父亲说。\n结果没过多久，千织就带着两把刀去上课。「这样明明更厉害。」她手持双刀理直气壮地说。\n剑道老师哪见过这么——以他对千织父亲委婉的说辞——有个性的学生。于是千织气鼓鼓地回到了家里。\n类似的事发生过很多次，但千织的父母对她从不苛责，只觉得「这个孩子性格如此」。\n直到有一天，千织的母亲回到家，发现千织一个人安安静静坐在桌前，盯着眼前的一卷高级布料入了迷。原本那个静不下来的小千织不知藏去了哪里。\n「喜欢吗？」母亲问。「摸起来好舒服。」小千织很直白地回答，「还很好看，这是怎么做出来的？」\n于是在那之后，千织又一如既往地气走了几个裁缝老师。但同时也学会了不少做衣服的手法。\n而且，说句公道话——她在那些裁缝老师面前的时候，已经比在其他老师面前要乖得多了。"
    },
    {
      "Title": "角色故事2",
      "Context": "当稻妻锁国的消息传到枫丹，人们都开始谈论那里的「雷电将军」、谈论「眼狩令」、谈论岛上那永不停歇的「雷暴」，将它们当作下午茶桌上的奇闻轶事。\n毕竟再响的落雷，也无法跨过遥远的大海，传到他们头顶的天空。\n但枫丹人却怎么也想不到，一场即将席卷枫丹的雷暴，此刻已离开稻妻，悄然地往这边赶来。这场雷暴的名字，叫作「千织」。\n它成型于离开稻妻的这趟旅途，从一开始，它就决定要将自己的雷电落在枫丹街头——这个时尚与艺术之都。\n起先，只是时尚界纷繁的天空中传来了几声「隆隆」的雷声，谁也没有把它当回事。\n「也就是个新鲜劲而已」、「过几天就散去了」…人们起初都这么说，就像谈论的仅仅是街头一只花色有些特殊的猫。\n但这场名为「千织」的雷暴，于当年枫丹时装周劈下惊人的一霆之后，几乎所有人都听到了那响彻枫丹的回声。\n一时间，枫丹报纸被一个异国的名字给占领了。\n有评论家说：好的衣服不仅可以给人「看」，还可以给人「听」。千织做到了这一点，她的衣服，能从一针一线中让你听到故事，海浪的回响、森林的呼吸、沙漠的甘泉…\n自然，有些时尚界的「旧势力」，无法容忍自己的地盘被一位外来者所占领，于是举旗向这位「入侵者」发动了战争——用各种做法。\n但结局也被所有人看在眼里。他们不仅尝到了败北的滋味，有的——生来头一回——还尝到了屁股摔到下水沟里的滋味。"
    },
    {
      "Title": "角色故事3",
      "Context": "不知从何时起，「情报屋」开始变为了千织屋的另一个称号。这点就连千织都有些摸不着头脑。好像她只要将自己店里听到的消息和朋友们分享一番，就能对某些事产生巨大的影响。\n后来她明白了，与其说是千织屋盛产情报，不如说是情报自顾自涌向千织屋的。\n那些穿着花枝招展的富商政要，就像一只只五颜六色的蝴蝶，带着名为「情报」的花粉聚集在千织屋这株艳丽的花朵上。但他们的本意不是要将情报抖在千织屋，而是要和其他蝴蝶炫耀自己花粉的多少。在他们眼中，自己身上有多少情报，比自己衣服上有多少宝石更加值得骄傲。\n——知道吗？那谁好像又有新欢了呢。\n——还有那人，好像和执律庭的那位做成了一笔生意呢！\n——你是说管运输的那位？哎哟，我听说他运的可是…\n——嘘！这可不兴说出来哟！\n……\n实在要选的话，千织其实不想听到这些。她感觉自己对这种花粉过敏，症状表现为没法静下心来做衣服。所以，设计新款式的时候，她一般不会出现在店里。\n但在明白这些情报的用处之后，她多多少少开始帮别人留意起来。在涉及到某些朋友的利益，或是枫丹廷安全问题的时候，她会好心地寄出一封信，或者当面给予他们善意的提醒。对她来说，这和裁衣服是一个道理——将合适的东西缝到它该出现的地方。\n当然，出于生意人的原则，千织也会收取一些小小的「回报」。就像她常说的——有来有回才是生意嘛。"
    },
    {
      "Title": "角色故事4",
      "Context": "想要真正了解千织的设计，就必须亲眼看到她设计衣服时的样子。\n人们第一次看到千织的作品时，几乎不知道他们面前的是什么，好像这位设计师不知道「规矩」为何物。女士的衣装怎么可以用男装的裁剪方式？男士的礼服又怎么能用女士的布料？\n但那其中又有某种气质吸引了他们，引得人们驻足。好像这一切对「规矩」的反抗和否定是那么合理，好像在说错的其实是他们。\n而千织裁衣服的时候也是如此，她对待布料的方式让人觉得她好像从没见过布料。从意想不到的角度剪下，无视缝线的走向，甚至做到一半时突然决定添加新的构造，然后再次否定它们…\n有时，她甚至会拿出自己的长刀，对着上好的布料利落地裁下。让人觉得比起做衣服她更像是在决斗——为了和手中的布料争夺话语权。而最终赢的总是她。\n没有人能像她那样做衣服，更没有人能像她那样和布料交谈。工作台变成了手术台，她知道什么才是这块布料最完美的样子，而她的每一刀都仿佛在为它们剪去一个顽疾、一个病灶…\n有店员曾向千织诉苦，说她要求的样式实在是太难裁了。\n——「为什么？你手头的刀不够锋利吗？」\n——「那倒没有…只是…」\n——「那就是能裁。」\n她会让你觉得，如果衣服不能随心所欲地去裁，那简直是太蠢了。而看到千织屋的衣服后你则会觉得，如果生活不能随心所欲地去过，那就更蠢了。\n「千织小姐，请问您究竟是用什么方法设计衣服的呢？」一位记者提问。\n——「想怎么做就怎么做。」"
    },
    {
      "Title": "角色故事5",
      "Context": "梦想。一个缥缈的词汇，比千织触摸过的任何绸纱都要薄。但将它穿在身上时，有时又比任何厚绢都压得人喘不过气。\n她追寻着自己梦想的背影来到枫丹，好不容易追上时，却发现梦想又自顾自跑到了更远的地方。\n那么接下来怎么办？是背上这个重担继续前进，还是满足于当前？\n——不。千织对自己说。哪种都不是。\n她喜欢梦带来的余韵，那种充实自己的满足感。但她讨厌用未来的梦催促现在的自己，那是一种镣铐。\n她选择活在当下。\n她会没日没夜地做一件衣服，只为登上时装周的舞台。她也会随心所欲地失踪那么两周，在旅途中细细品味每一处的风景，每一晚的星空，等走累了再踏上归途。一切全看她当下的心情。\n没人能对她的生活指手画脚，没人能告诉她「应该」去做什么，哪怕是她自己的梦想也不行。你会感觉如果生活挡了她的路，她也会毫不犹豫地将生活扔出窗外。\n——永不认输，那才是「千织」这个品牌。她曾这么说。\n奇怪的是，你会感到她的「梦想」反倒害怕了，开始主动向千织靠拢。好像不是她在追逐梦想，而是梦想在讨好她。就像一只被驯服的猛兽，想要回到自己主人的身旁。\n——千织小姐，您曾说过要让自己的品牌风靡提瓦特，请问您计划何时实现这个目标呢？\n——说不准，可能等我心情好的时候吧。"
    },
    {
      "Title": "千织的手稿",
      "Context": "一只雪翅雁追逐着月亮倒影而跃入湖中时，千织醒了。她眨眨眼睛，打了个哈欠，看着黑色礼裙般闪烁的星空。梦的影子在她脑中融化，留下一汪伤感的墨迹。\n「给我剪刀。」她撑起身子坐了起来。忠实的帮手出现在她身旁，将手中的工具递给了千织。\n「还有笔。」她补充道，「袖」于是又不知从哪儿拿出一支看起来用了很久的铅笔。\n在寻找灵感的时候，比起与他人同行，千织更喜欢独处。她不喜欢带这带那，经常空着手就踏上旅途。\n记事本对她来说是一种催促，好像逼着她必须写点什么上去。地图对她来说又是一种制约，好像未经同意就划定了她时尚王国的领土。\n她的手稿或许比任何设计师的都难看懂，因为它们经常出现在菜单上、树叶上、甚至是自己的衣服上…\n但那些成品又比任何设计师的作品都惊艳，因为它们囊括了她眼中的风景、她遇到的人、还有她那些融化的梦…\n「好了。」她看着眼前报纸——准确来说是报纸的残骸——满意地点点头。她都不记得自己今天是怎么捡到它的，但这不重要。\n她的手稿便是如此随性地诞生，也是如此随性地结束：它们被带回「千织屋」，誊抄到样衣上之后，就变为沾着茶水的鲷鱼烧包装纸进入了垃圾桶。\n而手稿的精髓，则留给千织屋的客人去赞叹、留给时尚杂志的首页去铭记。"
    },
    {
      "Title": "神之眼",
      "Context": "已经无路可走了。\n千织趴在桌前，皱眉看向自己的第一件作品。「袖」一言不发，像是睡着了，或者说她从未醒过。千织习惯在做衣服前，先用很少的布料在「袖」身上试试效果，如果满意的话，再将这个设计搬到模特身上。但这些设计，却从未通过她老师的那一关。\n就在刚才，又一位老师将她赶出了师门。她渐渐开始理解了，有时候，不是老师们不喜欢她的设计，而是他们都不敢成为第一位采纳这些设计的人。别人的眼光，有时比衣服上顽固的线头更难剪断。\n「你又如何呢？」她问眼前的人偶。「袖」对她的设计向来没有怨言，什么衣服她都会老老实实地穿上。但如果给她开口的机会，她会说出「喜欢」二字吗？\n小仓屋不久前向千织发来邀请，请她到店里干活。千织很感谢小仓澪的心意，那些一起学裁缝的孩子中，她似乎很欣赏千织的设计。\n但不行。千织摇摇头，否定了这个想法。\n那里说到底是别人的店，是别人的名字。她不喜欢这种住进别人家里的感觉。\n「枫丹…」她轻声念道。这个词最近一直在她脑中出现，就像听别人哼过之后怎么也忘不掉的一段旋律。\n书里说，那里是时尚与艺术的都市。商人说，那里崇尚娱乐，只要是有趣的东西就会被大家喜欢。\n千织原本觉得那里太远，光是旅途都要花上几个月的时间。现在她觉得稻妻太远，自己的设计永远走不进人们的眼中。\n「枫丹…枫丹…」她又念了几次，好像这样就能将那个遥远的国度拉得离自己近一些。\n权当模仿「小仓屋」的心情，她试着念出了这个名字——「千织屋」。\n一瞬间，就好像心中的某个琴弦被拨动了一般。「枫丹」和「千织屋」这两个音符组成了完美的和弦。\n「枫丹的『千织屋』…」她闭上眼睛，想象着繁华的街头赫然出现了自己名字的招牌，想象着这个词在人们口中的音调。一切突然变得那么真实，仿佛真正的她此刻身在枫丹，而这里的她，只是自己不小心落在稻妻的影子。\n她倏地坐起身，招呼都没打就走出家门。她父母吓了一跳，面面相觑，猜测着她是不是要去哪里散心。但千织再次回到家时，她已经向某些人道别，向另一些人放下了狠话——「千织」这个名字，一定会比她更早地回到稻妻。她如此起誓。\n「明天就走。」她对父母说。那段旋律在千织体内催促着她，她要去追逐那个在枫丹的自己。\n母亲一脸责备地看向身旁的丈夫，表情像是在说——这孩子继承点什么不好，就继承了你的性格。\n千织的父母自然没有阻拦。因为他们知道，当这孩子说一件事的时候，这件事就已经做完了。\n当千织回到自己的房间，准备收拾行李时，桌上的什么东西突然动了起来，吓她一跳。\n只见「袖」缓缓地在桌上转了几圈，像是在炫耀千织为她做的衣服，然后她开心地向千织飘来，手头捧着一个闪亮的神之眼。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我叫千织，「千织屋」的老板。有服装定制类需求的话，欢迎找我。其他需求，就看你有没有足够用来交换的东西了，有来有回才叫「生意」嘛。另外，「千织屋」内严禁抽烟喝酒，寻衅闹事。「顾客即是神明」那一套在我这里不管用，就算来的真是神明，不守规矩被丢出去的时候，也一样是屁股着地。"
    },
    { "Title": "闲聊·评价", "Context": "我来决定自己该怎么走，要成为谁。没人能对我指手画脚。" },
    {
      "Title": "闲聊·裁缝刀",
      "Context": "谁说裁衣服一定要用剪刀？那些死板的规矩由它去吧，我喜欢自己用着顺手的刀具。"
    },
    {
      "Title": "闲聊·模特",
      "Context": "真要站着不动的话，干脆来当我的模特吧。给你设计款好看的衣服。"
    },
    { "Title": "下雨的时候…", "Context": "比起下雨，我更讨厌地上泥水，溅到衣服上就很难洗掉。" },
    { "Title": "打雷的时候…", "Context": "…想起了家乡往日的风景。" },
    {
      "Title": "下雪的时候…",
      "Context": "清高却令人向往…落到手上的一瞬，这份美丽又随之消散…雪花这东西，和「时尚」还真像…"
    },
    { "Title": "在沙漠的时候…", "Context": "真难想象这种地方要怎么推行时尚。" },
    {
      "Title": "早上好…",
      "Context": "早，别指望我会给你变出早饭来。你如果去咖啡厅的话就帮我带一杯咖啡来吧，不加奶，不加糖。"
    },
    {
      "Title": "中午好…",
      "Context": "已经这个点了？肚子完全不饿啊…我不打算停下手头的活。午饭你自己吃就好。"
    },
    { "Title": "晚上好…", "Context": "外面好吵。全枫丹廷的人都出来逛街了吗？" },
    { "Title": "晚安…", "Context": "我要去好好泡个澡放松一下。不多聊了，明天见。" },
    {
      "Title": "关于自己·直接",
      "Context": "很多人明里暗里表达过我的性格不够好，说话不够委婉，容易伤人。依我说，那种谁都看得出来的寒暄、客套和恭维才是在浪费彼此的时间吧？要是挑明事实就会受伤，那人也太脆弱了。"
    },
    {
      "Title": "关于自己·理念",
      "Context": "最初构想品牌理念的时候，我想到了很多过去的经历，也由此提炼出了不少关键词。取舍是一件难事，尤其是你发现每一枚宝石都折射着你的一种想法…而你只能挑选最能代表你的那一枚。\n「永不认输」。那才是我，才是我的品牌。"
    },
    {
      "Title": "关于我们·试衣",
      "Context": "听我的，这件适合你。什么？之前没见过这样的款式？呵，那是你之前遇到的设计师没品味。"
    },
    {
      "Title": "关于我们·交换",
      "Context": "事到如今再说这话有点晚了，但我向来是想说什么就说什么，你恐怕也习惯了。我不打算改变自己直来直往的作风，你也尽管在我面前表露最真实的自己吧，无须掩藏。我保证不会对你有所指摘。不信？你认识我那么久，我有说到但做不到的时候吗？"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "因为我的出身，枫丹人称呼我为「鸣雷的裁锦师」。爱怎么称呼怎么称呼吧，我对故乡没什么依恋的感情，毕竟就连我的「神之眼」，都是在我决定离开稻妻时获得的。\n但我也不讨厌那个晒不干布料的地方，对我来说，只是没必要回去而已。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "为了治我小时候好动的性格，父母送我去学过很多东西，「剑道」就是其中之一。但学了一阵子后，我突然觉得双手用刀很称我意，也很厉害，结果却被剑道老师制止了。我问他为什么，他只说这不是主流刀法，有些「不伦不类」。自那之后，我就再没去上过他的课。现在想想，当初坚持自己喜欢的用法真是太好了。或许，我天生就是两只手都闲不下来吧。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "「袖」是我的第一件作品，那时只想缝一个跟自己差不多模样的女孩，作为模特和帮手。嗯？陪伴？我没这种需要。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "她曾经很认真地「拜托」我设计各种奇奇怪怪的东西，比如为船舵的每个把手都设计一个不同的头冠。那时我忍不住翻了个白眼，说我最多把她的帽子设计成一条船。\n那些说我想法超前的人恐怕是没跟娜维娅聊过天。"
    },
    {
      "Title": "关于林尼…",
      "Context": "我做不出一顶能隐藏秘密的礼帽，但他通过魔术可以。有时我很好奇，他的帽子里装了那么多的秘密，戴起来会是什么感觉。对我来说，还是想到什么就说出来会比较轻松。"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "这位助手小姐不太说话，但她很信任我。我似乎很讨猫喜欢啊…"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "有次夏洛蒂来店里想采访我，我说别了又没什么新鲜事。结果她刚一出门，就有个醉汉来店里闹事，被她记录下了全程…真是见了鬼了。只听说过记者追新闻，现在还有新闻会追记者？"
    },
    {
      "Title": "关于夏沃蕾…",
      "Context": "和夏沃蕾的合作与谈话都很省力。这导致每次跟她告别，重新面对顾客的时候，我都有种不适应的感觉。"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "艾梅莉埃的香水很受欢迎。出于商业合作，我会请她将试做中的香水小样送到「千织屋」，让爱洛芙悄悄喷在顾客们使用的试衣间，然后我再将顾客们的反馈告诉她。但这么长时间下来，没有一位顾客说我试衣间里的味道奇怪，反倒是纷纷来问我店里的香水哪里有卖。出于好奇，每次她发售香水成品的时候，我也会买一瓶来闻闻。不得不说，那种每次都能品出新鲜感的香味，实为天才之作。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "一些朋友和合作者向我聊起过他，我很佩服他的手腕，但我也没打算改变自己的做事方式。"
    },
    {
      "Title": "关于绮良良…",
      "Context": "从前在稻妻，我到野外找设计灵感的时候，总有只绿眼睛的猫喜欢跟在我身边。那家伙好像对我手上布料的颜色和花纹很感兴趣，心情好了还会蹭蹭我的小腿。\n后来，我一眼就认出了这个绿眼睛、背后还长着两条尾巴的女孩。她看那些新奇东西的眼神，这么多年就没有变过。"
    },
    {
      "Title": "关于神里绫华…",
      "Context": "如果不是儿时贪玩，我恐怕也不会有机会认识这位神里家的大小姐。有次我翻进了神里家的院子，她的手鞠恰好滚到墙边。她见到我时既惊讶又兴奋，我陪她玩了好一会儿，又聊了很久的天…但最后我还是被人发现了，于是这短暂的友情就以我被人提了出去而告终。"
    },
    {
      "Title": "想要了解千织·其一",
      "Context": "我自认为脾气没有人们说的那么差，我只是不喜欢在破事上浪费时间而已。但不知是什么原因，那些「破事」总是缠着我不放。久而久之，就落得了个不好的名声，我才想叫冤枉呢。"
    },
    {
      "Title": "想要了解千织·其二",
      "Context": "我从小就不喜欢被管教，有段时间特别讨厌「规矩」这东西，一定要和它对着干。托这倔脾气的福，我吃了不少苦头。但后来我渐渐明白，「规矩」不全是坏事。我真正讨厌的，是那种不能按自己想法做出决定的感觉。"
    },
    {
      "Title": "想要了解千织·其三",
      "Context": "小时候最期待的，就是家乡夏日的祭典。每到那时，人们就会穿上最好看的衣服上街…\n腰带上五颜六色的水球、怎么都捞不起的金鱼、还有甜到腻人的苹果糖和长野原家的烟花…那时玩得很开心，但回到家后，却总觉得少了什么。现在才知道，那时的我，是不想只做「观众」…\n就像提到烟花，人们就想到「长野原」一样。我希望有一天，人们想穿上祭典的，都是「千织屋」的衣服。\n…哈，光是这么想想，就感觉心中充满激情。嗯，我要回店里做衣服去了。"
    },
    {
      "Title": "想要了解千织·其四",
      "Context": "虽然工作起来很投入，但我也喜欢享受当下的时光。闲下来的时候，我会一个人带上些吃的，找个风景好的地方静静睡个午觉，晚上再听些喜欢的音乐，美美睡去…有时候则是叫上朋友们吃顿饭，大家在一起谈天说地，开个不醉不归的派对…想怎么做全看当时的心情。正如「时尚」只存在于「当下」一样，我也喜欢活在当下。怎么样？不如今晚我们就出去狠狠放松一下？"
    },
    {
      "Title": "想要了解千织·其五",
      "Context": "我喜欢稻妻的点心、喜欢清淡的食物…我喜欢家乡布料的触感、喜欢每天结束后泡个澡…但我也喜欢枫丹温柔的海水、喜欢海里美不胜收的景色…\n我常常会想，自己是否并没有摆脱「过去」对我造成的影响，是否今天的一切都是命中注定…\n但那又如何呢？我就是我，活在此刻。就算过去的一切塑造了如今的我，未来的路，也依旧由我自己选择，谁都无法改变这点。"
    },
    {
      "Title": "千织的爱好…",
      "Context": "我在工作中追寻梦想，在爱好中探索自由。如果我每天做的事不是自己热爱的，那还有什么意思？"
    },
    {
      "Title": "千织的烦恼…",
      "Context": "我偶尔烦恼，追求理想的进度比预期更缓慢，这样下去不知我的品牌什么时候才能风靡世界。但我绝不会向现实妥协，烦恼又有什么帮助呢？还不如省下这个时间，多做几件衣服。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我忘不了小时候吃过的那些稻妻点心。但比起品尝时的喜悦，我更享受制作的过程。要不是布料的色彩与变化更丰富一些，恐怕这世上，就要多一个点心师傅了。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "就拿羊杂哈吉斯举例吧，我吃不惯味道浓厚的菜。就像是好好地走在路上，冷不防被岩飘浮灵糊了一脸一样…我这么形容你能理解吧？"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "嗯，这味道我很喜欢，下次再带给我点。放心，我也会给你回礼的。"
    },
    { "Title": "收到赠礼·其二", "Context": "不错的手艺，适合工作累了之后，坐在店里慢慢品尝。" },
    { "Title": "收到赠礼·其三", "Context": "这味道我不喜欢，下次换个清淡点的。" },
    {
      "Title": "生日…",
      "Context": "生日快乐。我懒得猜了，想要什么礼物就直说。嗯？太直接了？好吧，那就叫上娜维娅和绮良良她们，再约几个你的朋友，晚上来「千织屋」开派对。我参考参考他们会送你什么，然后当场做一个适合你的首饰送给你，保证你喜欢。我有这个自信。"
    },
    { "Title": "突破的感受·起", "Context": "…不行，还是太普通。" },
    { "Title": "突破的感受·承", "Context": "…还不错，但少了点引人驻足的亮点。" },
    { "Title": "突破的感受·转", "Context": "…好，我抓到我想要的了。" },
    {
      "Title": "突破的感受·合",
      "Context": "我的手是不会抖的，这是我的专业性…但我得承认，此时此刻我的心跳声实在有些吵了。感谢你一路帮助我完成我的作品，它对我有着无比重要的意义。今后的路，我会更有把握。"
    },
    { "Title": "元素战技·其一", "Context": "袖。" },
    { "Title": "元素战技·其二", "Context": "下一位？" },
    { "Title": "元素战技·其三", "Context": "搭把手。" },
    { "Title": "元素爆发·其一", "Context": "风尚，由我裁定。" },
    { "Title": "元素爆发·其二", "Context": "脆如绸锦。" },
    { "Title": "元素爆发·其三", "Context": "千红零落。" },
    { "Title": "打开宝箱·其一", "Context": "这工艺还行吧，我做过比这更好的。" },
    { "Title": "打开宝箱·其二", "Context": "原来你喜欢这种？" },
    { "Title": "打开宝箱·其三", "Context": "嗯…我参考参考。" },
    { "Title": "生命值低·其一", "Context": "衣服都破了…" },
    { "Title": "生命值低·其二", "Context": "闹够了没有…" },
    { "Title": "生命值低·其三", "Context": "得给你点教训…" },
    { "Title": "同伴生命值低·其一", "Context": "喂，别逞强。" },
    { "Title": "同伴生命值低·其二", "Context": "我可不做寿衣。" },
    { "Title": "倒下·其一", "Context": "裁剪不当…" },
    { "Title": "倒下·其二", "Context": "我不认输…" },
    { "Title": "倒下·其三", "Context": "我的品牌…还没有…" },
    { "Title": "普通受击·其一", "Context": "就这点？" },
    { "Title": "重受击·其一", "Context": "没品味的家伙…" },
    { "Title": "重受击·其二", "Context": "你惹错人了…" },
    { "Title": "加入队伍·其一", "Context": "欢迎光临「千织屋」。" },
    { "Title": "加入队伍·其二", "Context": "需要定制服务吗？" },
    { "Title": "加入队伍·其三", "Context": "出门找找灵感吧。" }
  ],
  "title": "鸣雷的裁锦师",
  "weapon": "单手剑"
}
