{
  "area": "枫丹",
  "brief": {
    "camp": "刺玫会",
    "constellation": "野蔷薇座",
    "birth": "8月16日",
    "cv": { "cn": "小敢", "jp": "丰崎爱生", "en": "布伦娜·拉森", "kr": "丁海恩" }
  },
  "constellation": [
    {
      "Id": 911,
      "Name": "淑女的距离感守则",
      "Description": "施放<color=#FFD780FF>典仪式晶火</color>时，每消耗1枚「裂晶弹片」，都将为娜维娅恢复3点元素能量，并使<color=#FFD780FF>如霰澄天的鸣礼</color>的冷却时间减少1秒。至多通过这种方式恢复9点元素能量，使「如霰澄天的鸣礼」的冷却时间减少3秒。",
      "Icon": "UI_Talent_S_Navia_01"
    },
    {
      "Id": 912,
      "Name": "总指挥的乘胜追击",
      "Description": "施放<color=#FFD780FF>典仪式晶火</color>时，每消耗1枚「裂晶弹片」，都将使本次典仪式晶火的暴击率提升12%，至多通过这种方式使其暴击率提高36%。\n此外，典仪式晶火的射击命中敌人时，将在命中的敌人附近降下一次<color=#FFD780FF>如霰澄天的鸣礼</color>的「支援炮击」。每次施放典仪式晶火至多降下一次支援炮击，通过这种方式触发的支援炮击的伤害视为元素爆发伤害。",
      "Icon": "UI_Talent_S_Navia_02"
    },
    {
      "Id": 913,
      "Name": "经营家的开阔视野",
      "Description": "<color=#FFD780FF>典仪式晶火</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Navia_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 914,
      "Name": "铭誓者的绝不姑息",
      "Description": "<color=#FFD780FF>如霰澄天的鸣礼</color>命中敌人时，将使该敌人的<color=#FFE699FF>岩元素抗性</color>降低20%，持续8秒。",
      "Icon": "UI_Talent_S_Navia_03"
    },
    {
      "Id": 915,
      "Name": "协商人的坚决谈判",
      "Description": "<color=#FFD780FF>如霰澄天的鸣礼</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Navia_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 916,
      "Name": "刺玫会长的灵活手腕",
      "Description": "施放<color=#FFD780FF>典仪式晶火</color>时，若消耗的「裂晶弹片」超过3枚，超过3枚的每枚「裂晶弹片」都将使本次典仪式晶火的暴击伤害提升45%，且消耗的超过3枚的部分将在施放后返还。",
      "Icon": "UI_Talent_S_Navia_04"
    }
  ],
  "description": "刺玫会现任会长，一位可爱、尽责的好老板。",
  "elePrefix": "神之眼",
  "element": "岩",
  "id": 10000091,
  "materials": [
    { "id": 104174, "name": "坚牢黄玉", "star": 5 },
    { "id": 113050, "name": "奇械发条备件·科培琉司", "star": 4 },
    { "id": 101240, "name": "初露之源", "star": 0 },
    { "id": 112082, "name": "异色结晶石", "star": 3 },
    { "id": 104340, "name": "「公平」的哲学", "star": 4 },
    { "id": 113054, "name": "无光丝线", "star": 5 }
  ],
  "name": "娜维娅",
  "skills": [
    {
      "GroupId": 9131,
      "Id": 10911,
      "Name": "直率的辞绝",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续挥砍。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 9132,
      "Id": 10912,
      "Name": "典仪式晶火",
      "Description": "队伍中的角色获取结晶反应产生的晶片或触发月结晶反应时，将为娜维娅积攒1枚「裂晶弹片」，至多积攒6枚「裂晶弹片」，每次触发都会刷新已有的「裂晶弹片」持续时间。通过月结晶反应的方式，每1秒至多为娜维娅积攒1枚「裂晶弹片」。\n施放时，娜维娅将消耗所有的「裂晶弹片」，展开优雅而致命的铳柄伞，打出多枚能够穿透敌人的「玫瑰晶弹」，对命中的敌人造成<color=#FFE699FF>岩元素伤害</color>。\n消耗0/1/2/3枚及以上的「裂晶弹片」时，将分别打出5/7/9/11枚「玫瑰晶弹」。命中同一个敌人的「玫瑰晶弹」越多，对这名敌人造成的伤害越高；11枚「玫瑰晶弹」全部命中时，将造成原本200%的伤害。\n此外，消耗的「裂晶弹片」超过3枚时，超过3枚的每枚「裂晶弹片」都将使本次射击造成的伤害额外提升15%。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，持续获取附近的结晶反应产生的晶片，并在结束长按时打出与点按相同的「玫瑰晶弹」。\n\n初始拥有2次可用次数。\n\n<color=#FFD780FF>始基力：荒性</color>\n每隔一段时间，娜维娅以铳柄伞进行射击时，将唤出流涌之刃，造成具有荒性的<color=#FFE699FF>岩元素伤害</color>。\n\n<i>「对应保持距离的人保持应有的距离，也是社交礼仪的一部分，不过，手段毕竟也有很多种啦…」</i>",
      "Icon": "Skill_S_Navia_01"
    },
    {
      "GroupId": 9139,
      "Id": 10915,
      "Name": "如霰澄天的鸣礼",
      "Description": "以刺玫会会长之令，召唤华丽的「金花礼炮」，猛烈炮击前方的敌人，造成<color=#FFE699FF>岩元素范围伤害</color>，并在接下来的一段时间内持续进行「支援炮击」，间歇性对附近的敌人造成<color=#FFE699FF>岩元素伤害</color>。\n炮击命中敌人时，将为娜维娅积攒1枚「裂晶弹片」，此效果每2.4秒至多触发一次。\n\n<i>「刺玫会的礼炮，会为了预先庆祝谈判成功而在谈判前稍稍开火，别误会，一点都没有威吓的意思哦。」</i>",
      "Icon": "Skill_E_Navia_01"
    },
    {
      "GroupId": 9121,
      "Id": 912101,
      "Name": "不明流通渠道",
      "Description": "施放<color=#FFD780FF>典仪式晶火</color>后的4秒内，娜维娅的普通攻击、重击与下落攻击造成的伤害转为无法被附魔覆盖的<color=#FFE699FF>岩元素伤害</color>，且娜维娅的普通攻击、重击与下落攻击造成的伤害提升40%。",
      "Icon": "UI_Talent_S_Navia_05"
    },
    {
      "GroupId": 9122,
      "Id": 912201,
      "Name": "互助关系网",
      "Description": "队伍中每存在一位<color=#FF9999FF>火元素</color>/<color=#FFACFFFF>雷元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#80C0FFFF>水元素</color>角色，娜维娅的攻击力提升20%，此效果至多叠加2层。",
      "Icon": "UI_Talent_S_Navia_06"
    },
    {
      "GroupId": 9123,
      "Id": 912301,
      "Name": "流程细致的交易",
      "Description": "在枫丹执行时长为20小时的探索派遣任务时，获得的奖励增加25%。",
      "Icon": "UI_Talent_S_Navia_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "枫丹的律法十分严谨，民风却相对自由。社会内有着大大小小的民间组织，或称帮派，它们起源不一、发展不一、目的不一、风格不一。\n比如曾经短暂出现的「帽子水母帮」，这个对外主张保护水域生态环境的组织，其实是由一群爆破爱好者成立的。\n和这种组织相比，尽管刺玫会的年轻会长有些过分活泼，但基本上还是一个守法、可靠的好组织。\n按照官方的对外说法，刺玫会是一个以民生为本，涉及各行各业，致力于为民众解决疑难问题，在必要时也会与枫丹当局沟通合作的帮会。\n如果问娜维娅的话，她会说刺玫会是一个什么人都有，什么忙都帮，在合适的时候说合适的话、开合适的枪的生意伙伴。\n两种说法大约都没有错，人们可以选择自己喜欢的那个。只是选择后者的人，可能更容易成为娜维娅的朋友。"
    },
    {
      "Title": "角色故事1",
      "Context": "在枫丹，如果有人说自己是看戏剧长大的，就如同说自己是喝水长大的一样，普通到不值一提。\n娜维娅也是如此。年幼的她曾无比钟情于舞台上演绎的故事，缠着老爹为她购买剧票，只为坐在台下，与台上的角色共同经历跌宕起伏的一幕又一幕。\n但这些感受，在她开始接触刺玫会的事务后变了味道。戏剧的冲突似乎并不比谈判桌上的转折来得多；那些靠妆造表现出的伤痕，她总是能在灰河的居民身上看到。\n渐渐地，她不再经常前往歌剧院，而是将时间更多地花在身边的人身上。舞台上的悲剧最抓人眼球，但娜维娅并不想让那样的悲剧在人世间上演。\n因立场不同而无法在一起的情侣，要如何让他们摆脱纷争的泥沼？因事故而失去工作能力的中年人，要如何给他一个养家的渠道？\n世界上有很多这样的问题，它们不像那些支撑刺玫会运转的核心生意，即便圆满解决了也无法带来任何收益，但娜维娅还是花费了额外的力气去帮。\n如果有人嫌她多事，娜维娅就会挺起胸膛反驳。\n「怎么能说这些是小事情呢！」她故意用了冠冕堂皇的说辞，让对方不敢再接话，「这是在防止小问题引发大麻烦。而且，只要能让一个人免于站到歌剧院的舞台上，也算是帮了沫芒宫的忙吧？」\n在这种时候，娜维娅便不会称自己是大小姐、老板或者别的什么响亮称号，只是热心市民娜维娅。"
    },
    {
      "Title": "角色故事2",
      "Context": "现在以帮人解决麻烦著称的娜维娅，小时候可是最会给自己找麻烦的那个。\n卡雷斯会长总是很忙，便拜托刺玫会的成员帮着照顾大小姐。但这个需要被照顾的对象却经常眨眼间便不见，留下随从四处寻觅，最后才在房檐上看到一点礼帽的边缘。等他们紧张地爬上屋顶才发现，那真的只是一顶小小的礼帽而已。\n礼帽的主人或许正在秋分山野外快乐玩耍。她的好奇心是如此旺盛，哪怕没有玩伴也可以自己找到快乐。给她一片小水塘，娜维娅就能盯着它看上一天，看鸟儿在浅滩扑着翅膀洗澡，看水底的海獭浮上来仰泳，仅仅如此就能让她高兴很久。作为给她带来快乐的回礼，她会给鸟儿找谷子吃，给海獭送贝壳玩。\n有时，她也会自己寻找玩伴。灰河的孩子大多没什么玩具，于是她便和他们一起捉迷藏，拖着丝绸裙摆在管道里匿形。无论输赢与否，她总能比其他小孩收获更多。她从藏身的地方出来，也掏出从角落里捡到的零件、被不知何人遗失的几枚摩拉和一个足有五成新的随身工具盒，然后收获伙伴们佩服的目光。\n虽然她总是自己乱跑，但大人们似乎都对她格外宽容（老爹除外）。刺玫会的成员帮她包扎磕伤的膝盖，灰河的阿姨给她缝补扯破的衣角。娜维娅想，我竟然受到这么多人喜欢，心中又变得更加高兴起来。\n后来有一次，娜维娅听见邻居的奶奶这样与其他人交谈：「…这孩子只有父亲在，也没时间陪她…她总是一个人在外面逛，看着怪可怜的…」\n听到这话的娜维娅心里短暂地不快乐了一会儿。她觉得自己很幸福，父亲很爱她，周围的大人和小孩也喜欢她，那为什么会有人认为她可怜呢？\n可能是因为我表达不清，让人产生了误解，这是很不好的，娜维娅想。\n于是在那之后，每当小娜维娅感到被爱着的时候，就会大声和对方说：「谢谢你喜欢我，我很开心！」"
    },
    {
      "Title": "角色故事3",
      "Context": "娜维娅把枪和伞融为一体的初衷十分简单：她不想手里拿着太多东西，会影响她做别的事情。\n枫丹多雨水，雨过天晴后的太阳又总是毒辣，所以出门一定要带伞。枪对刺玫会的大小姐来说也是必不可少的，没人会觉得枪在娜维娅手中只是装饰吧？\n她的枪法算是吃百家饭学来的，她的原则是只要能打中目标就算把枪管架在膨膨兽身上也无所谓。\n受过训练、继承了逐影猎人枪术的克洛琳德对此连连摇头，嘴上却做出了肯定的评价：「你能如此乐观地对待战场，我很欣赏。」\n娜维娅就当她是在夸自己了。她在刚长成十几岁的大姑娘（自认为）时就认识了克洛琳德，早习惯了她说话的方式。真是恰如其分的赞美！娜维娅想。\n乐观的确是不可多得的心理素质，很多人即使刻意培养，也无法习惯用笑容面对生活中的困难，娜维娅却天生就有这样的能力。在她看来，世间的问题不过两种，能解决的和不能解决的。遇到可以消灭的麻烦就立即付诸行动，如果实在没有办法，就转变自己的状态去接受吧。\n除了乐观以外，娜维娅觉得包容也是非常有助于改善生活质量的优点。这个优点继承自刺玫会。你看，刺玫会不仅生意范围广，就连成员也形形色色，甚至还有只不知来自何方的玳龟呢！\n据说这只玳龟是卡雷斯先生的朋友，名叫康思戈，大意为「参谋」。娜维娅也和它聊过几次。它既有耐心，又很安静，还长寿，是绝佳的倾诉对象。不过在某一天娜维娅对着它絮絮叨叨的时候，夏洛蒂路过并举起了相机，以致于很多人在看过画片后都去烦那只玳龟了。在那之后，娜维娅便很少去找它了。\n「也要给其他人与康思戈先生聊天的机会。」娜维娅正色道。"
    },
    {
      "Title": "角色故事4",
      "Context": "大概这世上原本就存在诸多矛盾。\n比如娜维娅的父亲卡雷斯。如果刺玫会拥有了更大的号召力，很多工作会更好做，但卡雷斯却固执地拒绝了水道建成后沫芒宫想颁予他的荣誉称号。\n再比如，卡雷斯从不向女儿刻意隐瞒刺玫会中的各种事务，对生意场上的技巧他知无不言，常亲自或者派人教她如何使用武器，甚至带她去一些谈判现场，似乎有意培养她成为刺玫会接班人。与此同时，对娜维娅母亲的死因他却讳莫如深，也从不向娜维娅吐露情感。有一段时间，娜维娅想不明白老爹对她到底是亲近还是疏远。\n后来，娜维娅渐渐琢磨出一个理论：老爹这样对她，可能是出于保护。他让她多多学习、积累智慧，是希望女儿在未来能够自力更生，不被生活压垮。而他不说压力，不说悲伤，也不谈及克莱门汀的死亡，大约是不想让女儿难过或产生不必要的愧疚，所以哪怕自己十分怀念妻子，也从不和女儿谈心。\n至于舍弃荣誉的原因，可能是因为卡雷斯认为刺玫会更多时候是在和普通市民接触，假如人们开始恭敬地称他为「卡雷斯伯爵」，便无形中制造了地位上的隔阂，刺玫会有可能因此失去众人的信任。\n以上种种，只是娜维娅自己的推断。\n这应该也是娜维娅的矛盾所在，她一向勇敢，在生意场外心直口快，却一直没找父亲确认过这些猜想。\n——老爹，你的那些选择是为了保护我才做的吗？你是否在相信我的同时，又小看了我处理情绪的能力呢？\n这些话，她都没有跟父亲讲过。她想，反正时间有的是，等那个老顽固不再那样封闭情感，等她自己也变得更加成熟稳重时，大家再慢慢聊也不迟吧？\n时间给了她答案，也教会了她父亲没能教给她的东西。\n有些事大约就是这样，无法提前做出准备，事到临头才能现学现卖。就像迈勒斯离开后，她开始自己整理备忘录。\n一开始总会有疏忽的地方吧？但没关系，她会学得很快。"
    },
    {
      "Title": "角色故事5",
      "Context": "枫丹是水的国度，自古流传着许多与水有关的故事，比如天上的雨是水龙王的眼泪，陆上大湖汇聚着人类的情感…\n前者人们只当是哄小孩子的童谣；而后者，虽然大多数普通人无法求证，却随着「预言」一事逐渐成了人们的情感寄托。\n枫丹的灾后重建工作一直在稳步进行，同时娜维娅也发现，有越来越多的人喜欢在水边停留，尤其是白淞镇一带。\n接任刺玫会会长后，娜维娅一直是个停不下来的人。但是有一次，当她路过水畔，瞥见自己在水中的倒影，她突然想要给自己一点驻足的时间，就像幼年盯着水塘的时候一样。\n娜维娅蹲下身掬起一捧水。水从指缝中渐渐流失，最终只剩手心里的一点。娜维娅没有从这捧水中感受到什么，只想起被雨水冲淡的血迹，和那些海水退去后留下的衣物。\n她向来喜欢注视事物光明的一面，也不愿悲伤的情绪传染身边的伙伴，以前很少哭泣。似乎她未流的泪在积攒了漫长的年份后，终于在这时找到了出口。\n那些泪被风吹干，并没有落入水泽之中，但娜维娅想，它们应该不会随时间消失。\n她的那点眼泪微不足道，但会同世间其他的水一样，在空气中蒸发、凝结，又变成细雨落下，在未来每个潮湿的雨季与她再见。"
    },
    {
      "Title": "恰当的时机",
      "Context": "在娜维娅不用踮脚就能摸到橱柜顶层的时候，卡雷斯给了她一个笔记本。本子里是一些没有日期、没有格式，有些甚至没有标点的文字，出自她的母亲克莱门汀之手。\n娜维娅感到惊喜，但随着不断地阅读，心底却生出烦闷。\n这是母亲的随笔，从她与卡雷斯一同拜访露景泉写起。似乎在他们决定养育一个孩子开始，母亲就会经常想起娜维娅。当她看到金色的向阳花，便会想象孩子头发的颜色；当她看到清澈的湖水，就会想象孩子眼中的光。\n她将那些期盼与祝愿也一一记下：希望我们的孩子拥有诸多美好的品质，尝试世间种种美食与冒险，收获各式各样的幸福与快乐。\n这不是娜维娅第一次阅读母亲留下的记录，但却是她最开心又最生气的一次：为什么老爹到现在才把这个给她？！\n但这种气愤并没有持续多久。薄薄一本笔记很快阅读到底，结尾是非常简洁的一句话。\n「虽然写的都是孩子的事情，但说到底，这些只是我自己的愿望吧。」\n或许是因为血脉相连，娜维娅马上明白了这句话的意思。母亲并不希望自己的愿望成为孩子成长过程中的负担；而在娜维娅已经按照自己的意愿长大成人后，老爹才将这本笔记交予她手中。\n这一天，娜维娅难得没有出门活动，在自己的房间里待了很久，也难得赞同了老爹这次的独断专行。\n也许本来，母亲是想亲自将这本笔记交给长大后的她吧…在最为恰当的时机。"
    },
    {
      "Title": "神之眼",
      "Context": "在许多年前的一场生日会上，娜维娅拿出了自己最喜欢的桌上游戏。\n大概因为那天是代表她终于成年的日子，参与游戏的人格外多。在热闹的氛围中，除了寿星娜维娅仍是主角以外，每个人都绞尽脑汁创造了非常不适合自己的角色。\n稳重的迈勒斯成了冒失粗心的委托人，邀请大家一起解决——或者不如说是承受——自己家族的古老诅咒。衣着讲究、礼貌文雅的桑尼变身满口粗话的毛贼，为此他做出巨大牺牲，脱掉了几乎一直长在他身上的浅色外套。因为路过现场而被拖入战局的西尔弗那时才刚加入刺玫会不久，于是大家为这个战战兢兢的小年轻量身定制了一位神秘又强大的术士角色。\n最为致命的是，以往负责控制局势的克洛琳德这次选择了和代号为「大小姐」的知名冒险家「同流合污」，作为一名开枪百发百失的私人医生登场。总得有个人负责治疗吧，这是她给出的理由。这直接导致游戏主持人缺失，于是卡雷斯先生便遭了殃。他只好放下手中的软饮料，离开一旁的观众席（板凳）坐到众人中间（沙发）。\n娜维娅对这个开局非常满意。\n游戏开头意外地坎坷。在大小姐的生日会上，陌生的委托人夺门而入，因为糟糕的判定一头扎进三层蛋糕里喘不上气，差点在最初的五分钟内就自行解决了长达千年的家族诅咒。大小姐连忙让好心的医生为他进行救助。让他活下去算是在帮助我们的敌人吧，医生边说边扔骰子。\n主持人面不改色，用低沉的声音忠实履行着自己的职责：\n「冒雨赶来的年轻人浑身湿透，双手颤抖。\n「他尽力抹掉脸和身上的奶油，却还是有些地方遗漏。\n「『谢谢，谢谢你们这些好心人，愿意帮我与这邪恶的诅咒战斗！』」\n游戏中段意外地好运。要想解决问题，必须先调查问题的根源。根据术士的推测，委托人的先祖因为某种原因与恶魔签订了契约。「要是点数更好就能知道原因了吧…」术士懊悔道。「所以他那傻瓜祖宗是签了高利贷合同咯，真是个违背后人的决定！」毛贼不屑一顾道。「那我们可以把它偷来毁掉吗？」大小姐随口提议道。\n经验不足的主持人余生一定都在后悔自己允许了他们的行动。毛贼的运气好得离谱。\n「…『大小姐』足智多谋，『怪盗』同样造诣深厚。\n「谁也没成想契约就这样轻松到手，但上面的文字却难以参透…」\n游戏结尾意外地圆满。多谢主持人，他足够努力且足够善良（也足够生疏），终于，大小姐拖着状态各异的队友们见到了远古的恶魔。战斗轮一如既往地混乱，术士永远第一个失去理智，就像医生的子弹一颗也没有打中。眼看大家的生命值都要见底，冒险家大小姐只好冒险行事。她耗费了一次行动移动到恶魔身边，艰难扛下了一轮正面攻击，然后破罐破摔地对医生说：「你不如拿枪打我好了！」\n还没等主持人说话，医生的骰子就扔了出去。卡雷斯默默计算着点数，深深呼吸了三次。\n「…恶魔的弱点被子弹洞穿，巨大的身体坠入深渊。\n「它要回到黑暗中沉睡，要将那荒谬的诅咒带走。\n「欢呼，欢呼吧！为了冒险家的勇敢，也为那厄运缠身的战友！」\n不知是为了配合会长的说辞还是情不自禁，大家都在欢呼。在一片喧闹声中，只有开始动手整理道具的卡雷斯先生在发愣。他从放骰子的盒子中拿出了一颗金黄的宝石：「娜维娅…我想这是你的。」\n在场的人不少，但这颗神之眼的确属于娜维娅。因为她稍一闪念，一柄岩元素的巨刃就将生日蛋糕一切为二…连带桌子一起。\n等到深夜，生日会现场和她的兴奋劲儿均已收拾妥当，娜维娅平躺在床上，却怎么也回忆不起获得神之眼时自己正在想些什么。是在感叹历经千辛万苦的游戏终于得到胜利，还是在许愿今后的每个生日都能有亲朋好友陪伴？\n如果是前者，似乎侧面说明想迎来圆满的结局必先遭遇重重困境…所以，还是后一个吧。\n娜维娅在半梦半醒间这么想着，手握神之眼慢慢睡着。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "大名鼎鼎的刺玫会现任会长、领导者、总指挥、话事人、老板娜维娅，很高兴认识你！看你才貌出众、气度不凡，我有种预感，我们的缘分会像我的名号一样长呢。"
    },
    {
      "Title": "闲聊·旅行",
      "Context": "好想去旅游呀——！去哪无所谓啦，主要是想跟朋友们一起玩，嘿嘿。"
    },
    {
      "Title": "闲聊·经验之谈",
      "Context": "多年的帮派经验告诉我，身边有一把不称手的武器会比没有更危险。"
    },
    {
      "Title": "闲聊·会标",
      "Context": "刺玫会的标志是母亲设计的，我非常喜欢。你看，轮廓像颗心脏一样呢。"
    },
    { "Title": "下雨的时候…", "Context": "啊…又是雨天…" },
    { "Title": "打雷的时候…", "Context": "哎呀！刚才看到闪电就该捂住耳朵的！" },
    { "Title": "下雪的时候…", "Context": "是不是应该摘掉帽子，让雪花落在脸上？感觉一定很清爽。" },
    {
      "Title": "阳光很好…",
      "Context": "就是现在，立刻，马上，抬头！你看天上，是不是烈日炎炎，骄阳似火！知道这说明什么吗？\n说明我们现在应当立刻，马上，去买最大号的超级冰冰凉甜筒，然后比赛谁能在它融化前全部吃完！"
    },
    { "Title": "雨过天晴…", "Context": "太好了，雨停了！" },
    { "Title": "刮大风了…", "Context": "帽子和裙摆…好难取舍！" },
    { "Title": "在沙漠的时候…", "Context": "戴上墨镜就不会被沙子迷住眼睛了！但天黑时会看不清路…" },
    { "Title": "早上好…", "Context": "早上好！想好今天要做什么了吗？没想好的话，要不要跟我来？" },
    {
      "Title": "中午好…",
      "Context": "听说最近出了一种新口味的千层面，你有没有兴趣？感觉一定不会好吃，但我还是想去试试！"
    },
    {
      "Title": "晚上好…",
      "Context": "晚间新闻播报：「今天的刺玫会会长也和她的好搭档度过了完美的一天。」真棒！"
    },
    { "Title": "晚安…", "Context": "快，速速清空大脑，睡个好觉！明天见。" },
    {
      "Title": "关于娜维娅自己·乐观",
      "Context": "盲目乐观可不行，幸福的生活要靠自己的双手去争取！所以，来，握住我的双手，左右摇晃几下——怎么样，是不是很开心？"
    },
    {
      "Title": "关于娜维娅自己·运气",
      "Context": "了解我经历的人可能会觉得我运气不好吧，但我不这么认为哦。\n能得到这么多的爱，是我一生最幸运的事情了吧。"
    },
    {
      "Title": "关于我们·搭档",
      "Context": "他们有人叫我老板，有人叫我大小姐，我都无所谓啦。最开心的还是你称呼我为「搭档」的时候，所以请多叫几次，满足我的虚荣心吧！"
    },
    {
      "Title": "关于我们·保密",
      "Context": "有人说秘密一旦说出口就不是秘密了，但能和朋友分享的秘密不是更加珍贵吗？\n…什么啊，我不是在威胁你啦！虽然身为刺玫会的会长，我当然知道很多让人保守秘密的诀窍，但我是不会用在你身上的，安心啦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "给你看，这就是我的神之眼！亮晶晶，很称我衣服的颜色吧？\n不过还是你比较厉害，不需要神之眼就能使用很多种元素，应该不是靠练习就能做到的吧？"
    },
    {
      "Title": "有什么想要分享·狗狗",
      "Context": "在所有的品种里，我最喜欢深栗猎犬。你看它们眼睛上方的花纹，是不是很像眉毛？所以它们总是一副憨厚又认真的样子呢。\n不过这件事还请帮我保密，千万不要告诉别的狗狗！"
    },
    {
      "Title": "有什么想要分享·可靠的刺玫会",
      "Context": "假如你在灰河待过一段时间，应该会发现枫丹还是有不少其他帮派的。他们的目的不一，并不都像刺玫会那样友善，你可要多加留心。如有必要，可以向酒保泰托先生求助。若是对方不愿意坐下来谈的话…嗯，那就只好请我们可靠的白手套先生出马咯。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "久雨莲的颜色真好看啊。而且当你看到它们纷纷绽放的时候，就说明漫长的雨季终于过去了。"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "她平时话不多，表情也不多，但还是能看出来喜怒哀乐的。之前老爹的事卡在我们之间，唔…有些隔阂吧，就算是那段日子，我也不爱她小心翼翼的样子…还是现在这样比较好。"
    },
    {
      "Title": "关于夏洛蒂…",
      "Context": "比起跑新闻时的热情和速度，夏洛蒂的拍照技术更让我惊讶。她之前随手给我拍过一张半身照，光影效果好像精心绘制的油画一样。既能写出意想不到的报道，又能拍出最能抓人眼球的画片，她大概天生就是要做记者的吧。"
    },
    {
      "Title": "关于千织…",
      "Context": "这位为枫丹时尚带来异国风情的服装设计师，私下里帮过刺玫会不少忙呢。她说我的奇思妙想给她提供了好多创作灵感，以我对她的了解来看，应该不是客气话。但当我请她做一个十米高的礼帽时，她却严词拒绝了。唉，要是能摆在店门前，应该是很惹眼的宣传手段呀！"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "小时候有幸观看过一次芙宁娜大人参与义演的歌剧，票可难买了！虽然扮演的是别的角色，但她看起来反而比平常站在高处演讲时更自然些…现在回想起来，竟然不是错觉。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "那维莱特先生啊，既复杂又简单。怎么说呢…就像海里的礁石，磕磕绊绊的，但假如理解了其中的规律，也不是完全没法观测。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "想和他谈点东西可费劲了。克洛琳德说在既定的合约基础上可以放心与他合作，但千万不要相信他说的每一句话。怪不得老爹以前从不插手水下的事，保险起见，还是维持原样吧。"
    },
    {
      "Title": "关于「仆人」…",
      "Context": "她是一位威严却又慈爱的领导者，有「一家之主」的风范。不过能成为愚人众的执行官，她一定也有手段狠厉的一面。\n所以放心吧，我会永远记得她帮助过白淞镇的恩情，但在其他方面也会留心的。"
    },
    {
      "Title": "关于林尼和琳妮特…",
      "Context": "我知道大魔术师说话总会有些浮夸啦，但能看出，林尼是真心对待身边亲友的。有时候他表现出的责任感，可比他的年纪大多了…\n哦对了，他之前免费给白淞镇的小朋友们变过魔术呢！有机会的话，下次也请他和琳妮特小姐一起来吃马卡龙吧。琳妮特小姐经常凭空变出茶杯来喝茶，那应该不会讨厌甜点吧？"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "我的好朋友爱可菲呀，她总算是结束闭关了。听说，她在开发超越「德波大蛋糕」的新品，一直闷在自己的专属厨房里。再这样下去，眼睛都要畏光了吧？不如，我们约上她，找个时间出门野餐吧？阳伞和墨镜随她选。和爱可菲出行，普普通通的郊游都会变成一场美食之旅哦。"
    },
    {
      "Title": "想要了解娜维娅·其一",
      "Context": "刺玫会的工作嘛，杂七杂八的什么都有吧，不过核心目的都是帮助大家解决各种麻烦。这里的「麻烦」只用来指代问题本身，不代表我觉得这些事情烦心哦。相反，能帮到大家会让我觉得神清气爽呢。"
    },
    {
      "Title": "想要了解娜维娅·其二",
      "Context": "人还是要有些浪漫情怀才行。春天的花，夏天的海，还有朋友的笑容，都不该是被忽略的景色。"
    },
    {
      "Title": "想要了解娜维娅·其三",
      "Context": "有时我会找个人迹罕至的野外，摆一些物件作为目标，然后练习打靶。\n很解压的！你想试试吗？我来手把手教你。虽然你是我的第一个学生，但我觉得我会成为一名好老师的。老爹还有布莱卡利奶奶教我的东西我都还没忘呢！"
    },
    {
      "Title": "想要了解娜维娅·其四",
      "Context": "我不会变成和老爹一样的人。有刺玫会里的老干部觉得我和老爹越来越像了，但我认为那只是很小的倾斜，要归因为有些问题只能用固定的几种办法来解决。刺玫会已经不是当年的样子了，那么会长也不会相同。"
    },
    {
      "Title": "想要了解娜维娅·其五",
      "Context": "我觉得我也不会变成和母亲一样的人。虽然很多人都说我性格和她很像，我也大约能想象到她当年做出很多选择的理由，但是…\n哎，突然很想去坐一次克莱门汀线。就现在，可以陪我吗？倒也没什么特别的目的，就当是我邀请你去城里闲逛吧？"
    },
    {
      "Title": "娜维娅的爱好…",
      "Context": "我从小就喜欢烘焙。看着一堆零散的食材按照比例融合在一起，就能在烘烤的过程中一点点膨胀、定型，变成香喷喷的样子，是不是很神奇？\n对了，有机会一起来烤姜饼吧？比比看谁能用饼干搭出最高最漂亮的小屋！"
    },
    {
      "Title": "娜维娅的烦恼…",
      "Context": "呃，烤完蛋糕以后散落的面粉好难收拾啊，还有粘在容器里的蛋清和奶油…我、我去叫帮手来！"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我喜欢能带来惊喜的食物，但请不要怀疑我的味觉。我只是欣赏其中包含的创意，但这也不会改变很多菜品难吃的事实就是了。"
    },
    { "Title": "讨厌的食物…", "Context": "我不喜欢存放了很久的剩菜，感觉辜负了新鲜食材的一生…" },
    {
      "Title": "收到赠礼·其一",
      "Context": "惊人的厨艺！跟你出门的话，我才是应该带着食材和厨具的那个。"
    },
    { "Title": "收到赠礼·其二", "Context": "味道真不错，再让我加些摆盘艺术就更完美了。" },
    { "Title": "收到赠礼·其三", "Context": "不要气馁，世界需要这种创新精神。" },
    {
      "Title": "生日…",
      "Context": "你相信许愿吗？向泉水中丢一枚摩拉，然后等待好运降临在头上。我想，只要摩拉丢得够多，其中总有一个愿望能够实现吧？\n所以与其寄希望于这样的随机事件，我决定直接用一袋摩拉为你实现今天的愿望。只要是我娜维娅力所能及的，一定都帮你办到！"
    },
    { "Title": "突破的感受·起", "Context": "这种感觉…好像柠檬乳酪蛋糕！" },
    { "Title": "突破的感受·承", "Context": "奶油融化在舌尖，压力也跟着消散了。" },
    {
      "Title": "突破的感受·转",
      "Context": "你知道有一种子弹形状的巧克力糖吗？它的甜度能瞬间让你全身充满力量，就像我现在的感受一样！"
    },
    {
      "Title": "突破的感受·合",
      "Context": "最后再来一壶熨帖的奶茶，属于你我的茶歇时间就可以开始了。不过你为我做了这么多，用一顿茶点作为感谢还是不太够呀。以后你在枫丹要是有什么需要帮忙的，就来找刺玫会吧！"
    },
    { "Title": "元素战技·其一", "Context": "小心咯！" },
    { "Title": "元素战技·其二", "Context": "正面偷袭！" },
    { "Title": "元素战技·其三", "Context": "你好呀！" },
    { "Title": "元素战技·其四", "Context": "试着躲躲看？" },
    { "Title": "元素战技·其五", "Context": "猜我还有几颗子弹？" },
    { "Title": "元素战技·其六", "Context": "是…伞弹枪？" },
    { "Title": "元素爆发·其一", "Context": "开火！虽然是岩元素啦。" },
    { "Title": "元素爆发·其二", "Context": "玫瑰礼花！刺玫会特别定制版。" },
    { "Title": "元素爆发·其三", "Context": "持续打击！嗯嗯，就是这样。" },
    { "Title": "打开宝箱·其一", "Context": "喔！好运连连！" },
    { "Title": "打开宝箱·其二", "Context": "快，快收好！" },
    { "Title": "打开宝箱·其三", "Context": "寻宝大成功！" },
    { "Title": "生命值低·其一", "Context": "再…再撑一会儿！" },
    { "Title": "生命值低·其二", "Context": "…得尽到责任！" },
    { "Title": "生命值低·其三", "Context": "注意力集中。" },
    { "Title": "同伴生命值低·其一", "Context": "交给会长吧！" },
    { "Title": "同伴生命值低·其二", "Context": "增援到了！" },
    { "Title": "倒下·其一", "Context": "就当是…回家了…" },
    { "Title": "倒下·其二", "Context": "是我的错吗…" },
    { "Title": "倒下·其三", "Context": "就连我也…" },
    { "Title": "普通受击·其一", "Context": "怎么了？" },
    { "Title": "重受击·其一", "Context": "哪来的？！" },
    { "Title": "重受击·其二", "Context": "啊…不算什么！" },
    { "Title": "加入队伍·其一", "Context": "说走就走。" },
    { "Title": "加入队伍·其二", "Context": "刺玫会出马！" },
    { "Title": "加入队伍·其三", "Context": "今天我带路！" }
  ],
  "title": "明花蔓舵",
  "weapon": "双手剑"
}
