{
  "area": "须弥",
  "brief": {
    "camp": "室罗婆耽学院",
    "constellation": "蔓藤花饰座",
    "birth": "8月20日",
    "cv": { "cn": "阎萌萌", "jp": "堀江由衣", "en": "婵达妮·帕雷克", "kr": "金愈琳" }
  },
  "constellation": [
    {
      "Id": 761,
      "Name": "舍径求真",
      "Description": "处于一次<color=#FFD780FF>非想风天</color>的「疾风示现」效果下时，珐露珊至多可以通过蓄力完毕的瞄准射击释放2枚「飓烈箭」。",
      "Icon": "UI_Talent_S_Faruzan_01"
    },
    {
      "Id": 762,
      "Name": "忘形炼智",
      "Description": "<color=#FFD780FF>抟风秘道</color>的「赫耀多方面体」的存在时间延长6秒。",
      "Icon": "UI_Talent_S_Faruzan_02"
    },
    {
      "Id": 763,
      "Name": "漫行灵圃",
      "Description": "<color=#FFD780FF>非想风天</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Faruzan_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 764,
      "Name": "神机明悟",
      "Description": "依据命中敌人的数量，<color=#FFD780FF>风压坍陷</color>产生的风涡可以为珐露珊恢复元素能量：命中一名敌人时，将为珐露珊恢复2点元素能量；每额外命中一名敌人，都将进一步为珐露珊恢复0.5点元素能量。\n一次风涡，至多通过这种方式为珐露珊恢复4点元素能量。",
      "Icon": "UI_Talent_S_Faruzan_03"
    },
    {
      "Id": 765,
      "Name": "繁想奇境",
      "Description": "<color=#FFD780FF>抟风秘道</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Faruzan_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 766,
      "Name": "妙道合真",
      "Description": "处于<color=#FFD780FF>抟风秘道</color>的「祈风之赐」效果影响下的角色，造成<color=#80FFD7FF>风元素伤害</color>时的暴击伤害提升40%；处于「祈风之赐」效果影响下的当前场上角色造成伤害时，将为该敌人施加「风压坍陷」。此效果3秒至多触发一次，队伍中所有角色共享冷却时间。",
      "Icon": "UI_Talent_S_Faruzan_04"
    }
  ],
  "description": "来自「一百年前」的学者，喜欢以前辈自居，对各类古老文字与古典机关都颇有研究。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000076,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113039, "name": "导光四面体", "star": 4 },
    { "id": 101220, "name": "赤念果", "star": 0 },
    { "id": 112067, "name": "织金红绸", "star": 3 },
    { "id": 104331, "name": "「诤言」的哲学", "star": 4 },
    { "id": 113041, "name": "傀儡的悬丝", "star": 5 }
  ],
  "name": "珐露珊",
  "skills": [
    {
      "GroupId": 7631,
      "Id": 10761,
      "Name": "迴身箭术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，强风会在箭矢上持续积聚。聚满了强风之力的箭矢会造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，攻击下落路径上的敌人，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 7632,
      "Id": 10762,
      "Name": "非想风天",
      "Description": "珐露珊部署多方面体，对附近的敌人造成<color=#80FFD7FF>风元素范围伤害</color>，并获得「疾风示现」效果。\n处于「疾风示现」状态下时，珐露珊下一次蓄力完毕的瞄准射击将消耗本次「疾风示现」效果，转为发射附带高压涡流的「飓烈箭」，基于「普通攻击·迴身箭术」的满蓄力瞄准射击伤害，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>风压坍陷</color>\n飓烈箭将为命中的敌人或角色施加「风压坍陷」效果。该效果将在短暂延迟后移除，产生风涡造成<color=#80FFD7FF>风元素范围伤害</color>，并牵引附近的物体与敌人；若未命中敌人或角色，则将在命中的位置施加「风压坍陷」效果。\n风涡造成的伤害视为元素战技伤害。\n\n<i>摧破俗见的迷障，真理之风终将吹拂求知者的灵囿。</i>",
      "Icon": "Skill_S_Faruzan_01"
    },
    {
      "GroupId": 7639,
      "Id": 10765,
      "Name": "抟风秘道",
      "Description": "珐露珊迅速部署「赫耀多方面体」，释放一次「烈风波」，并造成<color=#80FFD7FF>风元素范围伤害</color>。\n存在期间内，赫耀多方面体将持续以三角形路径移动，每次移动到三角形路径的顶点时，赫耀多方面体都将释放一次烈风波。\n\n<color=#FFD780FF>烈风波</color>\n·烈风波释放时，将对周围的敌人施加「诡风之祸」效果：降低敌人的<color=#80FFD7FF>风元素抗性</color>；\n·烈风波释放时，将为附近的队伍中所有角色施加「祈风之赐」效果：获得<color=#80FFD7FF>风元素伤害加成</color>。\n\n<i>对于隐藏在古老遗迹中未知的智慧，理应抱有足够的敬畏之心。</i>",
      "Icon": "Skill_E_Faruzan_01"
    },
    {
      "GroupId": 7621,
      "Id": 762101,
      "Name": "迅捷流风",
      "Description": "珐露珊处于<color=#FFD780FF>非想风天</color>的「疾风示现」状态下时，瞄准射击所需的蓄力时间减少60%；并能对「风压坍陷」效果产生的风涡命中的敌人施加<color=#FFD780FF>抟风秘道</color>的「诡风之祸」效果。",
      "Icon": "UI_Talent_S_Faruzan_05"
    },
    {
      "GroupId": 7622,
      "Id": 762201,
      "Name": "七窟遗智",
      "Description": "处于<color=#FFD780FF>抟风秘道</color>的「祈风之赐」效果下的角色的普通攻击、重击、下落攻击、元素战技或元素爆发对敌人造成<color=#80FFD7FF>风元素伤害</color>时，会产生烈风护持效果：基于珐露珊基础攻击力的32%，提高造成的伤害。每0.8秒至多产生一次烈风护持效果，该效果将在「祈风之赐」持续时间结束或生效1次后消失。",
      "Icon": "UI_Talent_S_Faruzan_06"
    },
    {
      "GroupId": 7623,
      "Id": 762301,
      "Name": "千书曜迹",
      "Description": "在须弥执行时长为20小时的探索派遣任务时，获得的奖励增加25%。",
      "Icon": "UI_Talent_S_Cyno_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "翻开妙论派的某本教材，著者页上端正地写着珐露珊的履历：\n「珐露珊，教令院杰出学者，须弥解谜协会终身成就奖得主，古典机关术学科奠基人之一。」\n谈及知论派的志愿选择，学长们皱着眉头说起珐露珊的现状：\n「你问珐露珊啊…她的研究太过时了，根本通不过评审。要报考我们学院的话，还是找别的导师吧。」\n如此天差地别的评价，不由得叫人好奇。\n而面对小辈们的疑惑，珐露珊前辈总是一脸高深：\n「嗯？你问这一百年里都发生了什么？怎么会变成这样？这可是个大秘密，附耳过来，靠近点，再靠近点…」\n——随后赏了来人一记响亮的脑瓜崩。\n「有这好奇心的话，还是拿去做学问吧——还有，记得叫我前辈！！」"
    },
    {
      "Title": "角色故事1",
      "Context": "对于许多教令院学者来说，活跃于一百年前的珐露珊，一直是个「传说中的人物」。\n在她不长的游学时间里，须弥境内的遗迹与机关都被她分析破解了大半，大大降低了后人解开各类谜题的难度。\n她留下的手稿与论述为后世的学科发展打下了坚实的基础，照亮了刹诃伐罗学院中无数学者的求索之路。\n而她的「结局」更为这段传奇人生增添了几分神秘色彩——在一次遗迹探索过程中，珐露珊神秘「消失」，从此再无音讯。\n百年的时间里，她的消失被传得越发神奇。\n有人说，她接触了赤王的远古知识，被缄默之殿秘密监禁。\n有人说，她的才华被众神认可，被引往高天之上与神同在。\n毕竟人们都觉得，一个传奇的人物，就该有一个传奇的落幕。\n所以「传说」才总是与「现实」相去甚远：\n「就，在解谜的时候普通地失手了啊，然后就这么被困进遗迹了。怎么？有哪条定理规定老前辈就不能失手了？」"
    },
    {
      "Title": "角色故事2",
      "Context": "令不少后辈诧异的是，珐露珊虽然在机关术领域建树颇丰，却是以文字研究为主业的知论派学者。\n简单来说，她的研究领域是「基于石刻等出土文献解读古遗迹中各类机关的构成与解法」。\n百年前，教令院的古典机关研究尚不成熟。珐露珊能借助古文献预先判断机关运作状态，这确实对遗迹考察工作裨益良多。\n然而随着未探明的遗迹越来越少，妙论派的机关学说越来越完善，这项研究也渐渐不复往日辉煌。\n时隔百年，等到珐露珊重返教令院时，知论派里已经没有学生能看懂她的论文，导师们对着她上报的课题也只能面面相觑。\n妙论派里有不少读着珐露珊手稿毕业的学者，听说了她的困境后，纷纷前来游说她转去刹诃伐罗学院，却通通无功而返。\n更有一位学者在游说时太过忘形，说什么「刹诃伐罗学院是未来唯一有能力研究机关的学院！」「现在已经不是解读古文的时代啦！」，被脸色越发铁青的珐露珊前辈批评教育了整整两堂课的时间。\n据说那天晚上，这位学者在兰巴德酒馆里喝着闷酒，卑陬失色。\n他的一位知论派好友拍着肩膀安慰了他一整夜，心中暗暗不忿，想着明天在知论派的答辩会上，一定要给那老古董一点教训。\n——于是第二天晚上，这位朋友也加入了喝闷酒的队伍。"
    },
    {
      "Title": "角色故事3",
      "Context": "除了课题通不过评审，珐露珊眼下最头疼的问题，是怎么招到心仪的学生。\n每次打算在知论派开堂试讲，台下的学生听着一连串的机关术语，要么抓耳挠腮，要么昏昏欲睡。\n气得珐露珊当堂摔了教鞭，开始怒斥当年知论派的同僚不务正业、不肃学风，怎么教出这帮后辈来！\n没想到这群学生听她数落百年前的故人，反而比听她的机关理论要精神得多——这就让珐露珊更来气了。\n而有志于机关研究的学生，在得知珐露珊前辈有意招揽后，总会先由衷感激一番，然后在得知要去的竟是知论派时面露难色，托言再考虑考虑。\n没等珐露珊听到考虑之后的答复——下次再见面时，对方就已是妙论派的学生了。\n某次受提纳里之邀调查雨林遗迹时，珐露珊越走越远，在深林中听见了虔诚的祈祷：「——智慧之神在上，让我再多认些字吧！」\n祈祷声悲戚而诚恳，让珐露珊也不由得为之动容：没想到如今的须弥，还有人对研习文字怀有如此的热情！\n这声音听起来不像是未识字的幼童，也不像正处林居狂语期的学者。能孤身深入雨林，更说明其人身手不错，说不定还有不少应付林中机关的经验。\n经过短暂的思考，凭借百年的经验，珐露珊已经断定这人是一名适龄学生，方向合适，资质上佳，当即打定了收徒的主意，从树后端庄现身。\n自以为四下无人的柯莱惊声尖叫，喊声响彻了深林。\n提纳里闻声而至。柯莱结结巴巴地一通解释，加上师父在旁补充，终于澄清了这天大的误会。\n随着了解渐深，珐露珊也重新认识了这位年轻的见习巡林员。每次造访化城郭，总要捎点好吃的慰问慰问。\n不过令柯莱倍感疑惑的是，这误会是解除了，可珐露珊前辈收徒的念头…怎么好像，还越演越烈了？\n要说「尊师重教」、「勤勉刻苦」的学生…教令院里应该也大有人在吧？\n或许连珐露珊自己也未曾意识到，柯莱身上吸引着她的特质，其实还有一点：\n在经历过非人的苦难之后，依旧顽强地面对着人生。"
    },
    {
      "Title": "角色故事4",
      "Context": "关于「被困遗迹」的一百年，就连珐露珊自己也记忆模糊，语焉不详。\n那座遗迹不知来历，不知所在，只记得与赤王文明相关。内里机关重重，墙上刻满密文。\n遗迹中的神秘力量，使她的身体停滞在被困的瞬间，不觉饥饿，不感劳累，却无法抹除精神的疲惫。\n她耗尽了随身的纸笔，却未能破译一句密文；用尽了毕生的学识，却未能解开一道机关。\n珐露珊仰卧在无数稿纸中央，怔怔地望着镌刻密文的穹顶。\n已经沉寂的古代神秘，用沉默嘲笑着珐露珊的无知，嘲笑着今人的渺小。\n难道自己引以为傲的研究，历代学者穷尽一生的积累，在古文明面前是如此不值一提？\n珐露珊再一次从地上爬起，拾起一片碎石，开始在地砖上继续刻画。\n人只要活着，就还有希望。如今不懂的，来日也能学会。文明只要存在，就会不断发展。今人未解的，后人也将解明。\n即使最后依旧埋骨于斯，也要留下这些推演与试错的记录，为下一个落难者争取一线生机。\n这正是符文学者存在于世的价值与意义。\n不知过去多久，所有可以触及的地面上，都已刻满晦涩难明的推演符号。\n不知过去多久，她的记忆开始模糊，心智也开始迷离，口中喃喃着无人能解的言语。\n不知过去多久，她终于找到了这道谜题的解答。\n但此时意识混沌的她并不知道，真正的苦难，还在遗迹之外等待着她。"
    },
    {
      "Title": "角色故事5",
      "Context": "自遗迹中逃出后，珐露珊又休养了许久，才恢复了意识。\n看着与记忆中大相径庭的须弥，珐露珊一度以为自己依然身处遗迹之中，眼前景象不过是某种幻境机关。\n直到教令院中来人，靠虚空百年前的记录确认了她的身份，又向她说明了这百年间的时移世易，珐露珊这才慢慢接受了已过百年的事实。\n教令院学者带来一本妙论派的书籍请她过目。珐露珊翻开封皮，只见扉页上写着：\n「这本书中的诸多内容，都来自珐露珊前辈的论述与手稿。惟望前辈回归教令院时，后世学生犹记珐露珊之名。」\n珐露珊读着故人整理的手稿，眼前似乎又看到了彼时一同高谈阔论，畅议未来的同窗们。可是，那是一百年前的事了。\n她所认识的人、认识她的人，都已经消失不见。\n明明回到了须弥，一切却是如此陌生，仿佛漂泊于异国他乡。\n只是乘风漂泊的游子，终究能回归故乡。而她沿着时间漂泊，再也回不到过往。\n一旁的学者斟词酌句，想要询问这百年间都发生了什么，却又不知如何开口，才不致触及这位老前辈的伤心处。\n珐露珊静静地合上书，神色如常地说起了旧事。\n「——只不过是一场失败的实验而已，身为学者，谁又能不经历几次呢？」\n无论身处何等境地，无论是在哪个时代，珐露珊的时间，都再不会停滞不前。"
    },
    {
      "Title": "毗岚重机",
      "Context": "多功能遗迹探索辅助终端——代号「毗岚」，是珐露珊重返教令院后，为数不多申请到经费的项目。\n这一机关集成了护卫巡航、驱离魔物、清理砂土等多种功能。出于珐露珊的个人爱好，还有不少可以拨弄按压聊以解闷的构件。\n但让她意想不到的是，这款居家旅行必备良品却招来了一队风纪官。他们不由分说闯进了珐露珊的工坊，对着代号「毗岚」上下测量。\n在发现大量看似无用的构件后，风纪官们的疑心更盛，无视了珐露珊「那只是拿来解压的啊！！」的主张，想要直接拆解她的新作瞧个清楚。\n好在大风纪官赛诺及时赶到，叫停了他的部下。\n原来他们怀疑珐露珊神秘失踪，对期间诸事含糊其辞，是有什么不可告人的秘密。\n而拒绝刹诃伐罗学院的邀请，想必是要利用知论派审查人员不懂机关的盲区，趁机复现什么危险的造物。\n毕竟接触过赤王文明的学者，很难不被其中的奇诡智慧吸引。是以一听说珐露珊开始制作机关，他们个个如临大敌，反应过激。\n赛诺调齐与珐露珊相关的记录，逐一排除了他们提出的疑点，又为部下的逾越之举向珐露珊道歉，并留下一名风纪官帮忙收拾善后。\n珐露珊正愁人手不足，对这番安排满意之至。出于对这位大风纪官明辨是非的欣赏，珐露珊想请他来为这新作命名。\n赛诺沉吟片刻，提议道：既然这个机关可以掀起大风，又跟风纪官们有了这段因缘——不如就叫「大风机关」吧？\n珐露珊脸上的表情，比她面对赤王遗迹时还要迷惑。\n好在马上有风纪官在旁提醒，刹诃伐罗学院已经出过同名机关。面若寒霜的珐露珊当即否决了这个提议，没有继续追问赛诺这名字的「深意」。\n不过参考「大风」和「机关」的组合，珐露珊还是想出了新作的名字——「毗岚重机」，就这么诞生了。"
    },
    {
      "Title": "神之眼",
      "Context": "尽管已经忘记自己是如何解开机关的，但珐露珊对离开遗迹时的情形，仍有些许模糊的印象。\n那时，她首先感受到的是光，强到让人睁不开眼，让她不自觉地退后半步。\n随后则是风，在脸颊上流动，在腰肩上环绕，像是在用最热烈的拥吻，欢迎她的归来。\n珐露珊闭着眼睛，却仿佛能看到一切，她朝着风吹来的方向，一步、一步，迈向暌违百年的自由。\n百年的时光足以将环境改变，将记忆磨损，让她找不到回家的道路。\n但循着风的指引，意识模糊的她，却一路避开了魔物与险地，摇晃着行走在旷野中，直到一种熟悉又陌生的感觉向她袭来。\n在珐露珊倒下的一瞬，她的肚子发出了咕咕的叫声。\n「啊…是饥饿感吗？好久没感觉到了…」\n没想到，解开了机关，逃出了遗迹，在最后的最后，却漏算了生物最原始的需求。\n风声渐微，珐露珊再也支撑不住，终于沉沉睡去。\n……\n一列商队缓缓而行。倏忽风起，一只驮兽被吹迷了眼，扭头不前。\n商人正想强拉驮兽归列，却发现远处有什么东西正在闪光。\n「快点跟上！看什么这么入迷呢？瞧见宝石了？」\n「不对…欸…等等！那里好像躺着个人！」\n远处，昏迷不醒的珐露珊身旁，一枚神之眼正闪烁着夺目的光。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "这是当年教令院的杰出学者奖，这是须弥解谜协会终身成就奖，还有遗迹机关研讨会的…如何，可有志愿拜入我门下？咳咳，顺带一提，珐露珊前辈我是知论派学者，找我请到室罗婆耽学院来，不是刹诃伐罗学院，别走错地了。"
    },
    { "Title": "闲聊·规矩", "Context": "都过去一百年了，教令院的这些傻规矩怎么一点没改啊…" },
    { "Title": "闲聊·前辈", "Context": "啊——？什么？年纪大，听不见。先叫声前辈听听吧。" },
    { "Title": "闲聊·做学问", "Context": "做学问可不是赶潮流，没有冷门热门之说。" },
    { "Title": "下雨的时候…", "Context": "早不是小孩子了，下雨天有什么好兴奋的。" },
    { "Title": "打雷的时候…", "Context": "呜哇！？怎、怎么啦？年纪大就不可以害怕打雷了吗？" },
    { "Title": "下雪的时候…", "Context": "好美…让人着迷…阿嚏！好吧…也让人着凉…" },
    { "Title": "刮大风了…", "Context": "太舒服了，还是空气流通的环境好啊。" },
    { "Title": "在沙漠的时候…", "Context": "怎么兜兜转转又到这边来了…" },
    { "Title": "早上好…", "Context": "年轻人，早上就该拿出点精气神来！快重新向我问候一遍。" },
    { "Title": "中午好…", "Context": "有点饿了…去大巴扎吃点吗？我口味不挑，别太新潮就行。" },
    {
      "Title": "晚上好…",
      "Context": "别大惊小怪，不管哪个时代的学者，都会彻夜做研究。夜晚是能够宁静思考的宝贵时段。"
    },
    {
      "Title": "晚安…",
      "Context": "这篇古文看得我头昏眼花…今天就到这吧，早点休息，我也睡了，晚安。"
    },
    {
      "Title": "关于珐露珊自己·前辈",
      "Context": "想了解什么？压力机关的变体？元素方碑的底层设计？嗯，等等…你刚刚向我提问的时候，是不是忘了叫我前辈？"
    },
    {
      "Title": "关于珐露珊自己·光杆导师",
      "Context": "我希望我的学生都能打心底里喜欢古文研究，要是遇不到这样的孩子，那就干脆当一辈子的光杆导师！啊、啊？找新生打下手的事？偶尔用课余时间帮助一下前辈很合理吧？说得像是谁不是这样过来的一样…"
    },
    {
      "Title": "关于我们·招生",
      "Context": "认真说，要不要当我的学生？我会针对实际给你定制课题，讲得比谁都要透彻。现代机关解谜是重点，相关文献解读作为拓展…我是过来人，这些知识对今后的冒险大有裨益，你还能不信我？"
    },
    {
      "Title": "关于我们·解谜时光",
      "Context": "那一百年间，我不断重复着解谜，不知不觉变得麻木，连时间的流动都感受不到…现在好了，面对谜题，我不必再独自彷徨了。也许可以和你一起拓抄碑文、破译字符、解构机关…好好地品味每分每秒的钻研时光。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我的学术水平，哼，就算不谈我过去的光辉履历，这可是连神明他老人家都认可的。至于为什么招不到学生…不是我的问题，也不是学科的问题，大概是契机吧…就像我获得神之眼也是在特定的契机下。"
    },
    {
      "Title": "有什么想要分享·妙论派",
      "Context": "「刹诃伐罗学院是未来唯一有能力研究机关的学院」…哼，现如今，妙论派的宣言也未免太过自大了，我在须弥解谜的时候，他们还不知道在哪玩积木呢。"
    },
    {
      "Title": "有什么想要分享·知论派",
      "Context": "知论派那群家伙总喜欢以太过冷门、无人问津为由卡我的研究经费。按照这个评判标准，知论派至今都是人数最少的学派，干脆把室罗婆耽学院都关了算了。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "我去过大大小小的遗迹，从有限的古代图文来解读，「遗迹龙兽」，确实是精妙绝伦的机关，唔…也许不能用「机关」二字来概括，说它们是一种从古代遗留至今的「生命」也不为过…"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "就像知论派的研究也会被用在妙论派上…知识本就是无法被限制的。所有学者都会感激小吉祥草王，让教令院，不，让须弥这个智慧的学城得以摆脱私欲的裹挟，让求知之人都有机会在学术之海中钩深索隐…"
    },
    {
      "Title": "关于提纳里…",
      "Context": "雨林遗迹研究算是最让我省心的项目，哦，得叫上提纳里。把活的《雨林生存指南》带在身边多有意思。哎呀，不得不说，虽然我年纪大，但吃过的蕈子远不如他见过的多呢。"
    },
    {
      "Title": "关于柯莱…",
      "Context": "柯莱啊…这姑娘尊敬师长，又勤勉又好学，是一顶一的完美学生！对这样的孩子就该温柔激励才对，提纳里有必要这么严苛吗？真是的…得想办法把她抢过…咳咳！我是说…作为前辈…得想办法优化一下当今年轻人的求学环境才行…"
    },
    {
      "Title": "关于赛诺…",
      "Context": "赛诺的笑话明明是由现代的文字和语言构成的，但我还是没法从文法和文义上推演出藏在话语中的意思…你是说就只是字面意思和谐音？真的…？那这些笑话也太没意思了…"
    },
    {
      "Title": "关于莱依拉…",
      "Context": "有时她看见我会低着头绕路走开，半夜里偶遇却又会大大方方地打招呼…搞不懂。算了，能挤进梨多梵谛的小崽子们大多都是天才，天才总有些自己的怪癖，我就不计较了。"
    },
    {
      "Title": "关于卡维…",
      "Context": "卡维这孩子是个好苗子。我跟他随便聊过一些机关构造原理，怎么说呢…尽管浪漫思想和艺术细胞都有些过甚，但还算有自己的想法，不容易。听说他日子过得有点紧，我一直等着哪天拿到经费就请他吃顿好的…等着吧。"
    },
    {
      "Title": "关于妮露…",
      "Context": "有印象，是个有礼貌的姑娘。去了大巴扎几次就把我记住了，还劝别人不要和我吵架。说的很对嘛，现在的年轻人啊，就该多向妮露学习。"
    },
    {
      "Title": "关于赛索斯…",
      "Context": "噢？那个新来的小子？来得正好！我还不知道他是哪个院的，最近老看到他晃来晃去，街上呀，商店里呀，餐馆里呀…哪儿都有他，这孩子说起话来一直点头，像个…像个小狗脑袋？能说会道得很呢，应该是个好苗子。哎，你要是认识他，记得劝他转到我门下来。前辈我呀，肯定不会让他吃亏的。"
    },
    {
      "Title": "想要了解珐露珊·其一",
      "Context": "珐露珊前辈我的故事都赶得上某些文献的跨度了，得从一百多年前讲起…还想听吗？很好，积极求知，是学者不可或缺的品质。你入门了。"
    },
    {
      "Title": "想要了解珐露珊·其二",
      "Context": "从前的那些机关解谜需要配合大量的文献解读研究。不是我吹嘘，跟你解过的谜题恐怕完全不在一个层次。不服？好啊，你挑些你觉得难的，摆出来看看。能思考超过半小时就算我输。"
    },
    {
      "Title": "想要了解珐露珊·其三",
      "Context": "要不是误入那个赤王遗迹，我还能为须弥贡献更多…好在之前的手稿和论述没有白费，现在都便宜了妙论派，成了机关学的学科基础。呵呵，这一声「前辈」，我还是担得起的。"
    },
    {
      "Title": "想要了解珐露珊·其四",
      "Context": "作为学者，原本就该坦然接受失败、承受后果…我绝不希望别人可怜我，无论是过去还是现在！再说了，我明明是凭实力解开了最后的谜题，逃出了那个鬼地方…比起可怜，不该多从我身上找点激励和启发吗？"
    },
    {
      "Title": "想要了解珐露珊·其五",
      "Context": "我研究方向的地位已经大不如从前了，知论派卡我经费也不是一次两次了…妙论派三番四次邀请我到那边当导师，那条件还真诱人啊，更高的经费额度、更多的学生…但我还是拒绝了。不管怎样，总要有人负责钻研那些无人问津的领域，将全人类的智慧往外推出一小步。"
    },
    {
      "Title": "珐露珊的爱好…",
      "Context": "有些黑心商贩和佣兵常常混进奥摩斯港，拿着不知从哪弄来的「古董」高价兜售，其实全是些用坏用旧的破烂！哼，我见一次就拆穿一次。论「鉴古」，除了「尘世七执政」，我还没觉得自己能差过谁的。"
    },
    {
      "Title": "珐露珊的烦恼…",
      "Context": "一百年前，我最大的烦恼不过是解读不了遗迹碑文上的信息。一百年后，什么烦心事都比不过弄不到研究经费…唉！愁人…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "面糊拿去烤一烤，香味倍增！有机会我给你露两手，让你也尝尝我那辈的做法和风味。「古法秘制」，保准你逛遍大巴扎都找不来。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "那个叫什么…帕蒂沙兰布丁，那是谁发明的做法啊？布丁不应该得用米饭做吗？现在的这些创意，越来越花里胡哨了。不…谢谢，我没有尝试的兴趣，即使是你做的也免了。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "唔…唔…比许多老字号做得都好吃，难道美食界也在不断进步？"
    },
    { "Title": "收到赠礼·其二", "Context": "色香味样样不差，莫非你常看美食制作类的书籍吗？" },
    { "Title": "收到赠礼·其三", "Context": "嗯？这什么东西，好晦涩的食物，你是想让我解读吗？" },
    {
      "Title": "生日…",
      "Context": "生日快乐！给你做了个玩具，拿好。它集合了微缩机关装置，这里有按键和推杆…侧面有滚轮…你就随便放在手上拨弄吧，坏了包修。把你当小孩子？笑话。快乐和放松是每个人都需要的东西，管它什么孩子大人的。"
    },
    { "Title": "突破的感受·起", "Context": "哈，手脚很麻利呀年轻人，找起材料来都是风风火火的。" },
    { "Title": "突破的感受·承", "Context": "噢？你解开了什么机关吗？力量正源源不断地涌过来呢~" },
    {
      "Title": "突破的感受·转",
      "Context": "呵，你倒是挺卖力的…放心吧，引导与保护，是前辈的职责，我不会让你陷入困境的。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "在无边的智慧之海中，百年，也只能短暂地瞥见一角浪花…那些仍未深入的学问和没能解开的谜题，就靠你和我一起努力了。"
    },
    { "Title": "元素战技·其一", "Context": "后悔也晚了。" },
    { "Title": "元素战技·其二", "Context": "敢惹我？" },
    { "Title": "元素战技·其三", "Context": "走着瞧。" },
    { "Title": "元素爆发·其一", "Context": "毗岚重机！" },
    { "Title": "元素爆发·其二", "Context": "送你，拿去玩吧！" },
    { "Title": "元素爆发·其三", "Context": "真理，复始周转。" },
    { "Title": "打开宝箱·其一", "Context": "有文物出土？哦…这个啊。" },
    { "Title": "打开宝箱·其二", "Context": "算没白跑一趟。" },
    { "Title": "打开宝箱·其三", "Context": "给你拿去用好了，快说谢谢前辈。" },
    { "Title": "生命值低·其一", "Context": "也不是第一次了！" },
    { "Title": "生命值低·其二", "Context": "这种困境…不算什么…" },
    { "Title": "生命值低·其三", "Context": "别小看我了…" },
    { "Title": "同伴生命值低·其一", "Context": "注意安全，别送命了。" },
    { "Title": "同伴生命值低·其二", "Context": "这种时候要学着依靠前辈！" },
    { "Title": "倒下·其一", "Context": "谜题…仍未解开…" },
    { "Title": "倒下·其二", "Context": "学者之路…不应有尽头…" },
    { "Title": "倒下·其三", "Context": "时间…没为我停留…" },
    { "Title": "重受击·其一", "Context": "宵小狂徒！" },
    { "Title": "重受击·其二", "Context": "目无尊卑！" },
    { "Title": "加入队伍·其一", "Context": "还得靠前辈帮忙吧？" },
    { "Title": "加入队伍·其二", "Context": "好久没舒展筋骨了。" },
    { "Title": "加入队伍·其三", "Context": "行吧，陪陪年轻人。" }
  ],
  "title": "机逐封秘",
  "weapon": "弓"
}
