{
  "area": "纳塔",
  "brief": {
    "camp": "特特奥坎",
    "constellation": "斗士假面座",
    "birth": "11月15日",
    "cv": { "cn": "乔苏", "jp": "M・A・O", "en": "简·杰克逊", "kr": "金叡临" }
  },
  "constellation": [
    {
      "Id": 1111,
      "Name": "终始不熄的热诚",
      "Description": "突破天赋「连势，三重腾跃！」的效果获得强化：\n进行特殊下落攻击·大火山狂雷怒卷时，瓦雷莎也会获得「虹色坠击」，持续5秒；\n「虹色坠击」持续期间，无论瓦雷莎是否处于炽热激情状态，进行下落攻击时，坠地冲击都会改为额外造成180%攻击力的伤害。该效果需要解锁突破天赋「连势，三重腾跃！」。\n\n此外，当瓦雷莎处于夜魂加持状态下的「突驰烈进」模式时，消耗的夜魂值或燃素降低30%。",
      "Icon": "UI_Talent_S_Varesa_01"
    },
    {
      "Id": 1112,
      "Name": "逾越天光的极限",
      "Description": "无论是否处于炽热激情状态，瓦雷莎进行下落攻击后，都会进入极限驱动状态。\n处于极限驱动状态下时，瓦雷莎的抗打断能力还会进一步提升。\n此外，瓦雷莎进行下落攻击时的坠地冲击命中敌人时，会为瓦雷莎恢复11.5点元素能量。",
      "Icon": "UI_Talent_S_Varesa_02"
    },
    {
      "Id": 1113,
      "Name": "百折不摧的决意",
      "Description": "元素爆发<color=#FFD780FF>闪烈降临！</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Varesa_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1114,
      "Name": "直面前路的勇气",
      "Description": "施放元素爆发<color=#FFD780FF>闪烈降临！</color>时，依据瓦雷莎的状态，将分别产生对应的强化效果。若瓦雷莎：\n·不处于炽热激情状态或极限驱动状态：瓦雷莎获得「精进勇猛」效果，持续15秒，基于瓦雷莎攻击力的500%，提升瓦雷莎进行下落攻击时坠地冲击造成的伤害，至多通过这种方式提升20000；该效果将在坠地冲击命中敌人或持续时间结束时解除。\n·处于炽热激情状态或极限驱动状态：本次元素爆发<color=#FFD780FF>闪烈降临！</color>造成的伤害提升100%。",
      "Icon": "UI_Talent_S_Varesa_03"
    },
    {
      "Id": 1115,
      "Name": "暖风浮漾的心念",
      "Description": "<color=#FFD780FF>普通攻击·角力搏摔</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Varesa_02",
      "ExtraLevel": { "Index": 1, "Level": 3 }
    },
    {
      "Id": 1116,
      "Name": "正义英雄的凯旋",
      "Description": "进入极限驱动状态时，将为瓦雷莎恢复30点元素能量。\n瓦雷莎的下落攻击与元素爆发<color=#FFD780FF>闪烈降临！</color>的暴击率提升10%，暴击伤害提升100%。\n此外，瓦雷莎长按施放元素战技<color=#FFD780FF>夜虹逐跃</color>时，或是在「突驰烈进」模式下点按施放元素战技时，瓦雷莎将恢复夜魂值至上限。",
      "Icon": "UI_Talent_S_Varesa_04"
    }
  ],
  "description": "悠悠哉哉，无比松弛的「沃陆之邦」战士兼果园主，喜欢充满力量的英雄，还有巨量美食！",
  "elePrefix": "神之眼",
  "element": "雷",
  "id": 10000111,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113072, "name": "龙像的无智核", "star": 4 },
    { "id": 101254, "name": "云岩裂叶", "star": 0 },
    { "id": 112103, "name": "横行霸者的利齿", "star": 3 },
    { "id": 104355, "name": "「纷争」的哲学", "star": 4 },
    { "id": 113070, "name": "蚀灭的鳞羽", "star": 5 }
  ],
  "name": "瓦雷莎",
  "skills": [
    {
      "GroupId": 11131,
      "Id": 11111,
      "Name": "角力搏摔",
      "Description": "<color=#FFD780FF>普通攻击</color>\n要…要努力像厉害的摔角冠军那样战斗！进行至多三段的搏击，造成<color=#FFACFFFF>雷元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，以头槌向前撞击敌人，造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>，并借势腾跃而起。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>；若此时瓦雷莎处于战斗状态，或本次坠地冲击命中了敌人，则瓦雷莎获得25点夜魂值；通过这种方式使夜魂值达到上限时，瓦雷莎将进入「炽热激情」状态。\n\n<color=#FFD780FF>炽热激情</color>\n在这种状态下，瓦雷莎的普通攻击、重击和下落攻击将得到对应的强化：\n\n<color=#FFD780FF>普通攻击</color>\n如同明星摔角冠军那样无畏战斗！进行至多三段的猛烈搏击，造成伤害更高的<color=#FFACFFFF>雷元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，猛烈前冲撞击敌人，造成伤害更高的、具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>，并借势腾跃而起。\n\n<color=#FFD780FF>下落攻击</color>\n消耗全部夜魂值，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成伤害更高的、具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 11132,
      "Id": 11112,
      "Name": "夜虹逐跃",
      "Description": "以迅捷如电、豪烈如雷的步法，展现摔角的真意。瓦雷莎向前方突进一段距离，对路径上的敌人造成具有夜魂性质的<color=#FFACFFFF>雷元素伤害</color>。\n施放后，瓦雷莎将获得20点夜魂值，并获得「逐击」效果：持续期间，瓦雷莎的抗打断能力提高，点按普通攻击时，瓦雷莎将快速进行重击，并且该次重击不会消耗体力；「逐击」效果将在进行重击后消除。\n依据点按、长按，以不同的方式展现摔角的风格。\n\n<color=#FFD780FF>点按</color>\n向前方迅速突进一段距离。 \n\n<color=#FFD780FF>长按</color>\n瓦雷莎进入夜魂加持状态，并切换至「突驰烈进」模式。\n\n<color=#FFD780FF>突驰烈进</color>\n持续消耗夜魂值。在这种状态下，瓦雷莎的移动速度与抗打断能力提高，并且可以利用地形差进行飞跃，或额外消耗夜魂值在水面与液态燃素上移动，并免疫液态燃素的伤害。\n\n<color=#FFD780FF>夜魂加持·瓦雷莎</color>\n夜魂值耗尽时，瓦雷莎的夜魂加持将会结束。瓦雷莎在突驰烈进模式或炽热激情状态下时，将始终视为处于夜魂加持状态。\n\n拥有2次可使用次数。当瓦雷莎进入炽热激情状态时，将额外获得一次短按施放的元素战技可用次数，并提高元素战技造成的伤害。\n\n<color=#FFD780FF>炽热激情</color>\n·不处于炽热激情状态下时，瓦雷莎可以通过下落攻击恢复夜魂值；通过这种方式使夜魂值达到上限时，或是施放元素爆发<color=#FFD780FF>闪烈降临！</color>时，瓦雷莎将进入炽热激情状态。\n·在炽热激情状态下，瓦雷莎的普通攻击、元素战技和元素爆发会分别得到对应的强化，并能在进行下落攻击后的短暂时间内，施放特殊的元素爆发。\n·炽热激情状态至多持续15秒，并将在消耗夜魂值后、或是脱离战斗状态一段时间后结束。\n\n<i>「现在，我便是我的英雄。」</i>",
      "Icon": "Skill_S_Varesa_01"
    },
    {
      "GroupId": 11139,
      "Id": 11115,
      "Name": "闪烈降临！",
      "Description": "如同面向孩子们的织卷中描绘的正义英雄那般，腾跃至高空，并借助下落的冲击力使出强力的飞踢，对敌人造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>。\n施放后，瓦雷莎将恢复夜魂值至上限，并进入炽热激情状态。\n\n在炽热激情状态下，瓦雷莎的元素爆发将转为对敌人造成伤害更高的、具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>。\n\n此外，瓦雷莎在炽热激情状态下进行下落攻击后，将在短暂时间内进入「极限驱动」状态。\n\n<color=#FFD780FF>极限驱动</color>\n提高瓦雷莎的抗打断能力。在这种状态下，瓦雷莎将能够无视元素爆发的冷却时间，消耗更少的元素能量，施放特殊的元素爆发「闪烈降临·大火山崩落」：进行格外强力的下落攻击·大火山狂雷怒卷，在落地时造成具有夜魂性质的<color=#FFACFFFF>雷元素范围伤害</color>，并退出极限驱动状态。该伤害视为下落攻击伤害。\n施放元素战技后，将会退出极限驱动状态。\n\n<i>其实瓦雷莎一开始给这一招起的名字是「最终超必杀绝技·闪电空烈正义英雄降临究极无敌音速爆裂飞踢」，只是这个名字实在是太长了，而她就算戴上面具，也不太好意思在大庭广众之下大声喊出这个名字，所以最后还是选用了现在的叫法。</i>",
      "Icon": "Skill_E_Varesa_01"
    },
    {
      "GroupId": 11121,
      "Id": 1112101,
      "Name": "连势，三重腾跃！",
      "Description": "施放元素战技<color=#FFD780FF>夜虹逐跃</color>后，瓦雷莎获得「虹色坠击」，持续5秒。\n持续期间，瓦雷莎进行下落攻击时，坠地冲击能额外造成50%攻击力的伤害；若瓦雷莎处于炽热激情状态，则坠地冲击改为能额外造成180%攻击力的伤害。\n\n「虹色坠击」效果将在坠地冲击命中敌人或持续时间结束时解除。",
      "Icon": "UI_Talent_S_Varesa_05"
    },
    {
      "GroupId": 11122,
      "Id": 1112201,
      "Name": "英雄，二度归来！",
      "Description": "队伍中的附近的角色触发「夜魂迸发」时，瓦雷莎的攻击力提升35%，持续12秒。该效果至多叠加两层，每层独立计算持续时间。",
      "Icon": "UI_Talent_S_Varesa_06"
    },
    {
      "GroupId": 11123,
      "Id": 1112301,
      "Name": "夜域赐礼·炬照焚恶",
      "Description": "在夜魂值耗竭后，瓦雷莎将会转而消耗燃素来维持夜魂加持状态下的「突驰烈进」模式。\n在纳塔存在燃素机制的区域时，能够进行夜魂传递·瓦雷莎。当前场上角色处于冲刺或是特定天赋赋予的移动状态下，或是位于一定高度的空中时，切换瓦雷莎登场时触发：瓦雷莎将进入夜魂加持状态，切换至「突驰烈进」模式，并获得20点夜魂值。自己的队伍每10秒可以触发一次夜魂传递。\n此外，在纳塔存在燃素机制的区域时，瓦雷莎利用地形差进行飞跃时，不会承受坠落伤害。",
      "Icon": "UI_Talent_S_Varesa_07"
    },
    {
      "GroupId": 11125,
      "Id": 1112501,
      "Name": "炽心，一往直前！",
      "Description": "瓦雷莎的冲刺速度获得提升，不处于战斗状态下时，冲刺消耗的体力也会提升。\n此外，在纳塔存在燃素机制的区域时，队伍中自己的角色使用食物能恢复20点燃素，该效果每10秒至多触发一次，在秘境、征讨领域、深境螺旋中无效。",
      "Icon": "UI_Talent_S_Varesa_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "「该训练了，瓦雷莎！」\n每天清晨，教练的高呼如轰雷般炸响时，果园的方向定会卷起滚滚烟尘。\n片刻后，「沃陆之邦」巡逻队的核心成员，高人气果园的管理者——今天也懒觉睡过头的瓦雷莎，便咬着蘸满果酱的面包片，踉踉跄跄地撞进健身区。\n此时的瓦雷莎睡眼惺忪，表情茫然，呆呆地等待教练的指示，老老实实开始热身，按部就班地唤醒力量…\n偶尔会被教练指出，面包上的果酱糖分太高，该罚！这才猛然意识到，自己还没睡醒，出门太急，又一次选上了自己最喜欢的而不是最健康的配料。\n这种情况下，瓦雷莎只能沮丧着脸，在其他摔角手们或尊敬或羡慕，或百思不得其解的目光中，走向尺寸最为夸张的那具杠铃架，用普通人挑战极限的重量、足以腰酸背痛半个月的夸张组数…简单活动筋骨，准备迎接此后，对于精锐战士也堪称「致死量」的加练。\n可在近乎疯狂的训练中，瓦雷莎反而逐渐提起精神，双眼中的光芒不断升温，最后开心地笑起来。\n因此，在不断冲击强壮之巅的「沃陆之邦」，即便最不服输的壮汉，也不敢向瓦雷莎发起挑战。\n但若是探访瓦雷莎，试图调查她那强大力量的来源，就会发现，她的日常生活过于悠哉。\n与龙伙伴瓦娜娜一同打理果园、踏踏实实地劳作，等到丰收时，就简简单单摆个摊，不紧不慢地卖水果，生活节奏慢得令人发困，根本没有什么奥秘可言。\n无论怎么看，都和邻居家普普通通的女孩没有差别？\n唯一特别的地方在于瓦雷莎的食量。\n多点硬菜！调料管够的硬菜！分量越大越好的硬菜！\n轻松解决三五十人份的饭菜，已是瓦雷莎的常态，她的胃口之好，就连「豪宴热斗」这样的大胃王比赛都要替她单开赛区…\n不免让人心生疑惑——\n「难道说…对于天赋型选手而言，吃得多，力量就会源源不断了吗？」"
    },
    {
      "Title": "角色故事1",
      "Context": "瓦雷莎每天都很开心。\n父母常说，「这孩子出生前后好久好久，图兰火山都没有喷发」。\n瓦雷莎不是什么魔神般的传奇角色，当然没法影响图兰火山的心情，「好久好久」也是一个艺术化的说法。\n不过，单凭「降生时避开了自然灾害期」这一点，也足见她的幸运。\n在富饶的「沃陆之邦」中，瓦雷莎家的经济条件还算不错，她从未经历过物质匮乏的烦扰，在饱食与温暖中成长。父母对瓦雷莎也没有什么高远的期许，只希望她快快乐乐，健健康康，长大懂事后，安安稳稳地继承果园。\n于是，父亲打理果园时，母亲就将小瓦雷莎放在小龙瓦娜娜的背上，跟在一边打下手。若是有果子从父亲手中滑落，小瓦雷莎总能眼疾手快地接住，收获父母的夸夸和小瓦娜娜的蹭蹭；\n出门摆摊卖水果时，母亲就抱着瓦雷莎坐在父亲旁边，摊开织卷，给小瓦雷莎讲故事。从温馨的龙龙童话，到古代英雄们的传奇，轻松与热血结合，节奏张弛有度。小瓦雷莎边吃边听，无比入神，有时干掉一整筐青蜜莓都毫无知觉，让父亲无奈失笑。\n无忧无虑的童年带给瓦雷莎的礼物，便是平静温和、乐于分享的性格。\n在「沃陆之邦」，力量是人们的名片之一，孩子们也不例外，高大强壮者总能获得崇拜和簇拥。\n体格毫不起眼的瓦雷莎加入孩子们的团体后，却能将原本的老大连着他引以为傲的少年杠铃一同举高高，抛高高。\n理论上，瓦雷莎是同期无可争议的「孩子王」，但瓦雷莎不觉得老大的位置有什么意思。\n像英雄那样维持好秩序，让大家吃得饱饱，玩得尽兴，才是正确的做法！\n家里有什么美味，就拿出来一起吃！买到了有意思的东西，就一起玩！\n欺负别人的，拎起来！独占玩具和漫画织卷的，先拖走！\n至于不安好心，故意恶作剧搞破坏的，揍一拳…\n…不行不行，人家挨一拳就会昏迷大半个月，有点过火，还是轻轻弹一下对方的脑门好了。\n总之，大家都要和和气气，好好相处，不能因为小事吵架，更不能任性、有意给别人添麻烦！\n瓦雷莎的天赋也在这一时期展现无遗，甚至略有失控——\n体弱的朋友说，部族北面有一棵野生果树，结的果子酸甜得奇妙。\n小瓦雷莎听过以后，就将那棵果树连根拔起，扛回朋友家的门口。\n事后妈妈温柔地教导了小瓦雷莎，不能伤害果树，还有一切和平生活的生命，两人一起将那棵果树细心栽回了原位…\n首领说，最近部族周边的滚石多得有点反常，大家出门千万要当心。\n小瓦雷莎听过以后，就在附近找了个制高点，叉着腰认认真真站岗。一看见滚石，就远远跳过去飞踢，让它改道！\n事后父亲带着小瓦雷莎攀高，找到了那批滚石的来源，一起填土挖坑，将它们好好处理，暂时杜绝了后患…\n每次，人们都会感到疑惑——这孩子的力气，是不是有点夸张了？\n不过，看着小瓦雷莎软软的笑脸，还有在她引导下，孩子们之间和谐松弛的秩序，大人们并不担心小瓦雷莎的力量会失控。"
    },
    {
      "Title": "角色故事2",
      "Context": "大家的判断没有问题，失控的只有小瓦雷莎的食量。\n似乎是对那股超凡力量的「还债」，小瓦雷莎刚刚学会走路时，食量就与健硕的少年相当了。头顶还和父亲的膝盖一样高时，她一人一顿饭，就能干掉父母与瓦娜娜一天食物的总和。\n但小瓦雷莎使出力量的场景相当有限，长此以往，她一度「远看像颗落落莓」，踏到了高危肥胖线上，令父母有些担忧。\n为了小瓦雷莎的健康，也是为了她今后能更早适应工作，父母早早就让她一同开始打理果园，用劳作消耗过多的能量。\n来到果园后，小瓦雷莎也意识到了自己的不好——\n「爸爸妈妈和瓦娜娜每天做这么多事情，却只吃了那么一点饭菜，我干的活根本没多少，却在大吃大喝…」\n「干多少活吃多少饭，我要先好好劳动，然后再想吃饭的事！」\n不负父母的期待，小瓦雷莎迅速进入了状态。\n起初她带头多干活，拿出青年突角龙力量，轻轻松松搬运货品、农具与杂物，体力活对她来说完全不是问题，就像饭后散步，消耗过度充盈的体能。\n随后又在母亲的引导下，静下心来观察细节，对于土壤处理、养料调配和水分管理等相对复杂的任务，学得有模有样。\n身为果园未来的主人，她每天的工作总量却远远超过了每位龙员工。\n除了不太擅长阅读织卷，搞清技术原理，还有应付算账这种纸面和数字的工作…刚刚学会出门买调料不久的瓦雷莎已经能独当一面，将果园打理得井然有序了，不输许多大人！\n她过度肥胖的危险也逐步解除，体格稳定在一个「不算均衡，但问题不算严重」的状态。\n只不过，就算主动压制了暴饮暴食的本能，以节制的态度面对生活…小瓦雷莎的饭量依然非常夸张。\n为此，父母早就带着小瓦雷莎寻找医生，专门进行过诊断，结果只是被医生夸赞「身体真棒，吃什么都香才好」，一直没搞清楚原因。\n反而是部族首领阿卡特观察小瓦雷莎许久后，给出了很有道理的判断：\n「特特奥坎」丰沃的土壤既能催生出卓越的作物，又能养育力大无穷的战士，但由于体质的区别，并不是所有战士都能将食物中蕴含的能量完全运用出来。同样吃掉一份午餐，有的人或许只能卧推十组杠铃，有的人却能带着同样重量的杠铃登上山巅，再跳个战舞。\n而在某则冷门的传说中，每隔一段时间，「特特奥坎」就会出现体质特殊的战士。必要时，他们的身体能将食物中蕴含的能量近乎完全运用出来，因而展现出极为优异的力量，以及不可理喻的食量，瓦雷莎或许就属于这种体质。\n这些战士未必各个都能成为古名的继承者或惊天动地的英雄，但就像船舶的龙骨，建筑的地基，一直作为中坚力量，在人们不常关注的地方发挥着光热，机会降临时，他们也能书写辉煌的故事，说是「预备英雄」也不为过。\n父母听过首领的推断后，总算放下了心，至少确定了，自己的女儿没有重大的健康问题。\n而刚刚懂事的小瓦雷莎只听进去了那个特别的称号…\n「所以说，我也是『预备英雄』吗？」"
    },
    {
      "Title": "角色故事3",
      "Context": "「预备英雄」的说法始终盘旋在小瓦雷莎的思绪中，年幼的她早早就产生了更有志气的想法——\n「既然我很特别，那我能不能加把劲，成为真正的英雄呢？」\n只是，英雄这两个字的分量，超出了小瓦雷莎一开始的想象——\n故事中的英雄们打败敌人时，只有轻飘飘的几段文字，背后隐藏的血与泪，常被童话故事和漫画织卷美化…\n敌人和魔物嘶吼着攻来，你死我活的拼杀场面，恐怖程度远远超过瓦雷莎观看过的摔角比赛。\n首次经历深渊袭击时，瓦雷莎才刚刚五岁，虽说她依靠本能，在惊叫中踹飞了闯入果园的第一只魔物，但看见远处河流般涌来的黑潮时，小瓦雷莎直接吓得腿软瘫倒，哇哇大哭起来。\n好在父亲反应及时，拼命击退近处的敌人，扛着瓦雷莎和母亲，带着瓦娜娜一同躲进偏僻的地窖，牢牢堵死大门，并耐心安慰小瓦雷莎，压低她哭泣的音量，他们一家才支撑到巡逻队赶来。\n看着一片狼藉的果园，还有不幸受伤昏迷的部族战士，小瓦雷莎的眼泪止住了，小小的拳头紧紧攥住，指甲刺进肉里，她都没有察觉。\n小瓦雷莎不明白对方的意图，也不打算去了解，她只知道，自己的家被这些家伙夷为了平地，总来买自家水果的叔叔阿姨们被它们打伤，甚至有醒不过来的危险…她多希望，自己能像故事里的英雄们那样，在深渊魔物进入视线的第一刻，就将对方清剿一空。\n与父母一同搬迁果园，完成了辛苦的重建工作后，瓦雷莎便不再是以前那个无忧无虑的孩子了。\n征得爸爸妈妈的同意后，瓦雷莎戴上了小小的面具，拖着健身区最重的杠铃，撑开了摔角场战备屋厚重的石质大门，向在场的摔角手们提出请求，希望跟着他们学习格斗技巧。\n作为「预备英雄」的瓦雷莎要正视自己的软弱和脆弱，要将自己的蛮力化为屏护部族的力量。\n有些心高气傲的摔角手认为瓦雷莎还是个小鬼，不耐烦地驱赶她。瓦雷莎也不废话，拎住这些战士的腿，将他们拖上擂台，让他们表情凝固，再把他们轻轻一推，叫他们完全失去平衡，咕噜噜滚下台去，证明自己的力量根本不输他们这些大人。\n在场的斗士与闻讯赶来的首领阿卡特目睹此景，稍加讨论，便全票通过了瓦雷莎的要求。\n在勇武的「沃陆之邦」，拿出了超越成年人的力量，瓦雷莎便能被视为部族中的大人。\n自此往后，瓦雷莎就成了多位斗士共同教导的学员。她不知自己适合怎样的战斗风格，只能凭借对英雄们的印象，一种种尝试技巧，寻找适合自己的最优解。\n这一练就是好几年，理论训练与实战环节对半开。不知是紧张还是生涩，真正面对敌人时，瓦雷莎还是会凭借本能的冲撞，以及早早刻在记忆中的飞踢招式，拳拳到肉地痛击敌人。刀剑枪斧在她手中最常扮演的，全都是牵制敌人的投掷武器…\n以至于个别丘丘人都开始用抛掷兵器来回应瓦雷莎的冲撞，误伤了前来支援的伊安珊…让金牌教练伊安珊重点关注这位特别的后辈，完全接过了引导她的职责。\n为了完全发掘瓦雷莎的潜能，伊安珊专门制定了准狠高效的训练科目，此后她讶异地发现，瓦雷莎的天赋在她的所有学员中位居断层式的第一，凭借直觉就能发挥出许多「方法派」学员潜心锻炼后的力量。\n伊安珊甚至认为，瓦雷莎以后的力量定然会超越自己，满怀期待地向瓦雷莎发出了「我不会输给你」的宣言，让瓦雷莎茫然失措，惊慌不已。\n不过，训练期间，瓦雷莎击退了四位数的魔物，但也砸坏了三位数的兵器，让两位数的部族战士摇头扶额，最终由伊安珊得出一个结论：\n瓦雷莎是个蛮力奇才，但也正因为力量过度汹涌，不宜使用常见的近战武器，更应该采用摔跤斗士的徒手格斗流派，充分发挥自己的特长。\n在伊安珊的引荐下，瓦雷莎也正式加入了部族的巡逻队，开始频繁出勤于各条战线，不断巩固搏击的技巧。\n而在加入巡逻队后第二个月，瓦雷莎就再次经历了严酷的考验。\n魔物的黑色浪潮重新涌来，接连三天的波状攻势令所有战士疲惫不堪，瓦雷莎险些遭遇不测…\n也正是在这场战斗中，瓦雷莎因祸得福，获授殊荣，让她的搏击攻势愈发锐不可当…"
    },
    {
      "Title": "角色故事4",
      "Context": "自从经历了严酷战斗的考验，瓦雷莎的心态逐渐归于平和，战场经验日趋丰富的情况下，很少被危险状况打得措手不及。\n从父母手里接过家中产业后，她的生活节奏也重回童年般的松弛。\n毕竟在骨子里，她一直是个悠悠哉哉的女孩，按她自己的话来说，「开开心心、轻轻松松的生活最重要」。\n平日慢慢打理果园，照顾好瓦娜娜的生活起居，再拉着货车去各个部族售卖上好的果蔬，顺带换换午饭晚饭的口味，要是遇上了争夺「燃火大胃尊者」之名的「豪宴热斗」比赛，再好不过了，可以吃个爽快！\n每天按照伊安珊教练的计划，练够十八种器械，做完三种三组三百个的徒手健身项目，再来三个三万步的往返跑…至于时间嘛，不用卡得那么严，早上晚上都能练，只需留个心眼，避免惊吓到夜行的路人…\n收到集结信号，参与巡逻队的出勤时，就背上满满一行囊的食物，出门郊游般跟着转悠，正好寻找露营的新去处。遇见一般的魔物就戴上面具，以热身的力道给它们几轮飞踢，通常都能快速解决战斗！\n唯有面对棘手的深渊时，瓦雷莎才会点燃斗志，完全施放战意。\n这样的性格也使瓦雷莎在某些场合吃足了亏，最重要的便是「归火圣夜巡礼」。\n作为「沃陆之邦」有名的战士，瓦雷莎被寄予厚望，大家都希望她在「归火圣夜巡礼」中斩获漂亮的名次。\n可瓦雷莎从学习战斗的第一刻开始，就未曾将其他部族战士列为假想中的敌人，面对纳塔的同胞，她完全无法施展本领，以至于比赛中的表现…像是场内的气氛组。\n「塞提阿德的砂刃」曾利用兵器，弹开瓦雷莎犹豫不决的冲刺，导致她一头撞进山内的洞窟，迷失方向，直到团体赛结束，才在一只小匿叶龙的引导下回到赛场；\n「花羽会」的老兵努斯妲曾在瓦雷莎面前大秀滞空拳法，让瓦雷莎看得一惊一乍，连连拍手叫好，结果忘了顾及身后，连努斯妲的队友悄悄取走圣火都毫不知情，回过神来时一切都晚了；\n最强力的对手当属「马力卜」的基尼奇，他的瞬时速度不及瓦雷莎，但变向能力有着明显优势。凭借复杂的三维机动，基尼奇让瓦雷莎的攻势屡屡落空，将其气劲耗尽，进而夺走了瓦雷莎小队持有的圣火…\n总计五次出战，瓦雷莎全都止步于团体赛阶段。\n对此，教练伊安珊和部族首领阿卡特只能无奈耸肩。父母和朋友则并无遗憾，每回都为一脸沮丧的瓦雷莎准备一顿犒劳大餐。\n换成别人，身怀绝技却屡次被如此轻松地淘汰，必定会在部族内遭受非议。但了解瓦雷莎为人的「沃陆之邦」成员，甚至是与她对阵过的其他部族战士，都对瓦雷莎的表现表示理解。\n购买瓦雷莎的水果时，大家都曾与瓦雷莎闲聊。瓦雷莎的常态便是不紧不慢、舒缓平和，会将每个出现在面前的人当成朋友。对于付钱略少、暂时赊账、因故退换等状况，瓦雷莎也从未表现出半点不耐烦，她的和蔼与松弛，能将安逸的情绪传递给所有与她交流过的人。\n可以说，面对同胞，瓦雷莎怎么也没法动气。\n如果瓦雷莎在战斗中驱动全力，要燃烧她的愤怒，这宝贵的燃料，还是留给她最重视的战斗吧——作为部族巡逻队的中坚力量，瓦雷莎可谓恪尽职守，从入役到今天未尝败绩，成功抵挡了每一次深渊的攻势，稳稳守住了「沃陆之邦」的关键区。\n但瓦雷莎自己呢？这样真的就足够了吗？\n参与「巡夜者战争」，直面深渊的主力，是瓦雷莎英雄生涯中不可或缺的里程碑。\n邪恶之物从未停止蠢动，只在敌方攻来之时予以拦截，也未必是种妥当的做法。\n瓦雷莎明白，若是不能战胜自己的缺点，将释放力量与燃烧怒意两种行为精准分离，那么她永远不可能达到英雄的境界…"
    },
    {
      "Title": "角色故事5",
      "Context": "坐在露营的帐篷边，注视着燃烧的篝火时，瓦雷莎曾多次思考，「英雄」对于自己的意义究竟是什么？\n踏上战场之初，瓦雷莎曾被惊惧和胆怯困扰，那时，她选择戴上面具，喊出那句「炬照我名，焚灭恶夜」，便可鼓动热血，点燃怒火，战胜软弱。\n这种做法似乎成为了战斗中的固定环节，只要借助面具进入那种特殊的情绪，就能以英雄的身份无所顾忌地战斗。\n可是，就算自己的一言一行都与传说中的英雄相同，自己就真的成为了她吗？\n更重要的是，为什么要完全成为其他的英雄？\n是想像英雄们一样帅气，留下令人传颂的战功，享受万人敬仰的感觉吗？\n或是与那些狂烈的斗士平分怒火，以使自己战斗时的每拳每脚都加倍有力？\n在至大的危机尘埃落定，至为辉煌的胜利被纳塔攻夺后，听闻「杜麦尼」的事迹后，瓦雷莎慢慢想通了许多事…\n她慢慢想通了，自己并没有那么看重荣誉，也远不是被复仇支配，始终需要一种「敌人」来驱动自己的狂徒。\n她更向往英雄们的进取和锐意，还有对深渊作战时的果断勇武。\n她只想借英雄们的信念鼓舞自己，贯彻自己的正义——守护平静的生活，让所有人都能开开心心、无忧无虑。\n她应当作为独一无二的「瓦雷莎」去战斗，而非长久躲藏在面具之下。\n当务之急是正视自己的软弱，抑制自己粗放的习惯。\n为此，瓦雷莎一面认真跟随伊安珊开展「强化控制训练」，一面更为严苛地挑战自我——尽量在战斗中避免佩戴面具，进而避免将自己想象成特定的英雄。\n起初，以脸上空空荡荡的状态面对敌人，瓦雷莎的感官有了本质的变化，让她回想起新兵时期的慌乱，甚至忘记了很多战斗的要领。\n好在，难以计量的鏖战将大量技巧刻入了瓦雷莎的肌肉记忆，虽说无法自如地释放力量，搏击的动作也略显笨拙，甚至有时会因为不够自信，犯下敌前摔倒这样的错误…\n但敌前摔倒的问题也不大，甚至能借助绝对力量的优势，将对方震得踉踉跄跄…也不失为一种战斗方式？\n瓦雷莎的确在慢慢适应，找准状态，以自己的身份融入战场，打出她心中最为帅气的战斗风格。\n努力将基于「怒火」的战意转为堂堂正正的「勇气」，坦坦荡荡地面对敌人，在最为热烈的时刻，以过往英雄的华彩为战斗增色，进而夺取辉煌的胜果，才是战士瓦雷莎的完美形态！"
    },
    {
      "Title": "英雄的面具",
      "Context": "瓦雷莎记忆中的第一位英雄，亦是对她影响最大的历史人物，名为菲耶蒂娜。\n在艺术作品的记载中，菲耶蒂娜喜欢头戴赤红的面具战斗，以卓越的冲刺速度和华丽的近身搏击技巧闻名，风格独树一帜。\n出身「沃陆之邦」的菲耶蒂娜屡立战功，不仅守护了家乡的安宁，更是上百次驰援其他部族。菲耶蒂娜与「花羽会」的战士相爱，并嫁入「花羽会」后，她与她的丈夫更是显著强化了两个部族间的友好关系。\n总体上，虽说菲耶蒂娜不如六大古名的英雄那般惊天动地，但也是人们尊敬的传奇。\n随着纳塔的涂鸦文化与海外的流行作品相结合，英雄故事不断推陈出新，瓦雷莎喜欢的「漫画织卷」中，便有不少艺术化表现极为夸张，令人热血沸腾的佳作。菲耶蒂娜因其特别的经历，成为了极为热门的角色。\n菲耶蒂娜登场的「漫画织卷」共有十二部，形象则有五个不同的版本。\n每次造访「回声之子」时，瓦雷莎都会跟着工匠们学习简单的锻造本领，凭借学来的技巧，她亲手制作了菲耶蒂娜佩戴过的五种面具。\n其中四个版本被瓦雷莎当作收藏，而「第二次参与巡夜者战争」的版本最为特别。\n这个版本的面具有着最为惊心动魄的背景故事，但碍于多人大场面的战斗过于难画，菲耶蒂娜只展现过几个侧影，正面的设定图也无从考据。\n于是瓦雷莎凭借自己的直觉，自行补全了这一款面具上的图案，并将其作为自己全力战斗时的标志。\n其实，经过瓦雷莎的自由发挥，她的面具与菲耶蒂娜脸上原本的那款，已经存在不少差异了。\n以至于每次人们看见瓦雷莎的面具时，往往联想不到菲耶蒂娜，而是瓦雷莎本人。\n得到大家一致的反馈之初，瓦雷莎有些遗憾，甚至失落。\n不过，每当瓦雷莎妥善完成巡逻队的任务，稳稳守护「沃陆之邦」与周边地区的安宁后，都会有人前来答谢她。\n人们送来的礼物有瓦雷莎喜欢的美食，有漂亮的手工装饰品，\n为了强调答谢瓦雷莎，大家不约而同地在附带的信件中，画上了小小的面具符号，慢慢将那副面具认定成了瓦雷莎自己的标识。\n对此，教练伊安珊满意地点头：\n「菲耶蒂娜的事迹会被人们永远铭记，而昨天今天与明天的漂亮战果，是属于你的全新杰作。认可大家的习惯吧，这是对你最真诚的赞赏！」\n听闻教练的话，瓦雷莎似乎也下定了决心，给自己定下了一个远大的目标：\n「要是将来哪天…我也成为所有人都认可的英雄，被大家写进这样那样的故事，甚至有了我当主角的漫画织卷…就把这副面具正式当成『瓦雷莎的面具』吧！」"
    },
    {
      "Title": "神之眼",
      "Context": "瓦雷莎常说，自己做过一个噩梦，梦中她与深渊不停地战斗，但对方似乎无穷无尽，无论击败多少敌人，攻势都不见减弱。\n而部族中的诸多战士知道，那是确确实实发生过的恶战。\n彼时，狡诈的深渊咬准了图兰火山的活跃期，从三个不同的方向对「沃陆之邦」发起波状袭击，试图逼迫部族战士们分兵，再将其逐一击破。\n事发突然，全速赶来的支援力量仅有「悬木人」的一批信使，「沃陆之邦」几乎只能依靠自己的力量迎战。\n有限的兵力延展至漫长的战线上时，每一处防御都显得尤为薄弱。部族要员们谨慎商议后，决定将防线分散分层，极限部署至最远处，留下足够的缓冲距离。「悬木人」的少量援兵绝不能直接参与战斗，而是要利用自身善于攀高的优势，尽可能占领制高点。\n同时，「沃陆之邦」抽调一部分精锐的战士，作为机动待命的反攻力量。\n多层防线上的「沃陆之邦」战士负责迟滞深渊的力量，他们未必能拦住深渊的大军，却能迫使对方提前展开，不断拖慢其行动的步伐。\n待到对方进攻的势头耗尽，调整对策，负责指挥的魔物头目就会被「悬木人」信使们准确查明，牢牢定位。\n此时，反攻力量就会从后方铆足势头，一鼓作气打进对方阵中，斩落魔物头目。失去头目的指挥后，余下的敌人便可慢慢对付，稳重地将其围剿…\n刚刚加入巡逻队不久的瓦雷莎听说，加入反攻部队便能直接和对方的头目对决，果断举手报名。\n阿卡特和伊安珊曾有顾虑，但考虑到兵力实在紧缺，瓦雷莎又有着明显的优势，最终还是同意了她的请求。\n战术是清晰的，实现起来却并不轻松。\n第一次反攻，能够突入敌阵的战士尚有十余人，瓦雷莎与他们完美配合，将头目利落地撞翻碾碎；\n第二次反攻，仅有瓦雷莎在内的六名战士来到头目跟前，以往战士们拿来开玩笑的暴徒巨斧，竟显得有些难以躲闪；\n最后一次反攻，作为防线骨干的伊安珊全力拼搏，为反攻部队打开了直取纵深的缺口，转头时，却发现仅有瓦雷莎按时抵达了阵位…\n遍体鳞伤的瓦雷莎蹒跚而来，右手拖着全身骨折的丘丘暴徒，将其甩进敌阵，砸起一阵魔物的浪花，左肩则扛着力竭的前辈，将其转交给伊安珊。\n瓦雷莎的双目略显空洞，意识已然模糊，可她的身体仍在愤怒和责任的驱动下全力运转。\n她从口袋中取出破破烂烂的面具，颤抖着戴在脸上，低声自言自语。\n「我不是那个胆小的孩子了，我要像英雄一样战斗。」\n话音落定，不等伊安珊劝阻，瓦雷莎便踏碎山石，化为茜红流光，切开敌阵，直刺最后的头目。\n片刻过后，魔物浪潮的深处，炽亮的轰雷骤然爆发，头目的残骸划出一道醒目的弧线，高高飞散至半空中…\n待到一切尘埃落定，伊安珊奋力挖掘，终于在坍塌的战场深处找到了沉沉睡去的瓦雷莎。神之眼的强光仍在闪烁，她的身体周围依旧腾跃着危险的雷电。\n瓦雷莎足足昏迷了半个月，似乎是因为过度劳累，苏醒后，她完全不记得之前的那场苦战，身体的伤势却已奇迹般恢复，并无大碍。\n听着周围人对自己的赞许，看着蓦然获得的神之眼，以及犒劳自己的盛宴，瓦雷莎只知道，自己在这场大觉之前做得还算不错…至少没有让大家失望。\n那就先不追问了！当务之急是美美地饱餐一顿！"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你…你好！我叫瓦雷莎，是「沃陆之邦」的战士，经营着一间果园…如果你喜欢美食，想一车一车买水果，或者…对「英雄们的故事」感兴趣，都可以来找我！我会把所有好吃的、「沃陆之邦」品质最好的水果，还有最最重要的，厉害的英雄传说，全部分享给你！"
    },
    {
      "Title": "闲聊·吃东西",
      "Context": "爸爸妈妈都说，不管有多忙，饿了的时候都要开开心心吃个饱！所以我喜欢把吃的叠高高，「呼」一下，压在一起。既能吃得心满意足，又不怎么花时间。"
    },
    {
      "Title": "闲聊·力量训练",
      "Context": "力气这种东西，不经常用出来的话，就会从身体里逃走哦！…要不要和我一起练习？"
    },
    {
      "Title": "闲聊·经营果园",
      "Context": "种水果要考虑很多事，及时浇水除草，配好矿石粉末，补充土壤养分，保持温度不冷不热..不过最重要的，还是要照顾好水果们的心情，嗯！"
    },
    {
      "Title": "下雨的时候…",
      "Context": "嘿嘿嘿，果园里的作物应该很开心，龙龙们今天也可以不用忙着浇水了。"
    },
    {
      "Title": "打雷的时候…",
      "Context": "咿！书里说，菲耶蒂娜可以把落雷撞回天上！我也不能怕…咿！"
    },
    { "Title": "下雪的时候…", "Context": "白白的，冷冷的，好少见…可以吃吗？" },
    { "Title": "阳光很好…", "Context": "好暖和…吃饱了以后，被暖暖的阳光照到，就想…睡个午觉…呼…" },
    { "Title": "刮大风了…", "Context": "顺着风跑的话，会更快吗…唔，不能想着偷懒！" },
    {
      "Title": "早上好…",
      "Context": "呼啊…早上好…有点想睡个回笼觉…不行！还是先做一百个俯卧撑提提神！"
    },
    { "Title": "中午好…", "Context": "中饭时间到，要吃得饱饱的，才能充满力气！" },
    {
      "Title": "晚上好…",
      "Context": "英雄名言：「如果到了晚上，你觉得非常劳累，说明你今天没有消极怠惰，发挥出了身体全部的力量。」所以，有时疲惫也是荣耀之证！"
    },
    {
      "Title": "晚安…",
      "Context": "唔…虽然没有用掉多少力气，但到了这个点还是困了…你也找个软软的枕头，早点睡吧？用晒干的颗粒果叶片做的枕头最好了…下次我帮你…做一个…呼…"
    },
    {
      "Title": "关于瓦雷莎自己·吃饱和力气",
      "Context": "按理来说，只要不是光吃不锻炼的大懒虫，吃得越多，力气就该变得越大！但我好像反过来了…我的力气一直很大，代价是怎么吃都吃不饱。开始帮爸爸妈妈打理果园后，我稍微工作几小时，就会饿得头晕眼花，所以我吃东西的量…看起来会有那么一点夸张…"
    },
    {
      "Title": "关于瓦雷莎自己·英雄故事",
      "Context": "从小时候起，我就爱听英雄们的故事，有他们曾经的奋战，现在的我才能吃到喜欢的饭菜，安安心心睡觉。我们部族有一位名叫「菲耶蒂娜」的英雄，她奔跑的速度很快，还能用飒爽的飞踢撕开山脉！有人说，我认真起来战斗的风格和她有点像，这个评价让我高兴了好久好久…"
    },
    {
      "Title": "关于我们·特别形象",
      "Context": "我从朋友们那里听说了你以前的事迹！你打败过好多厉害的对手，也有许多特别威风的称号！我觉得，应该请那些擅长涂鸦的人制作一本画册，为你的每个称号设计一套帅气夺目的形象！这样，以后就会有很多孩子读着你的故事长大，被你鼓舞，成为各种各样厉害的人！"
    },
    {
      "Title": "关于我们·并肩前进",
      "Context": "现在，你是全纳塔的骄傲「杜麦尼」，是这个时代最伟大的英雄！好奇妙…待在你身边，我完全不会紧张，也不会有那种…仰望你的…敬畏的感觉？是因为你也给了我最随和，最亲切的印象吗？我真想待在你身边，在你任何有需要的时候，为你献出全部的力量，就像和古代英雄们并肩前进的战士们一样！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "织卷里的说法是，「神之眼」会在非常重要的时刻，带着命运注定般的光芒，慢慢降临到特别之人的手中，可我完全不记得拿到神之眼的细节了…好像，有天做了个特别可怕的噩梦…梦里我一直在部族的正门和魔物战斗，差点死掉，醒来的时候，神之眼就放在我的额头上了…难道我在梦里被哪一位英雄祝福了吗？"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我去过几次「回声之子」后，跟着那里的工匠学会了一点手艺，做出了我的面具！我凭直觉参考了菲耶蒂娜第二次参与「巡夜者战争」时的面具款式，那时的她还没有成为「无畏的山岩」，但她挺过了恐惧，战胜了所有强敌！我相信那个面具会带给我无尽的勇气，后来证明，我的直觉确实没有错！"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "有人说，冒险家协会的成员可以在提瓦特各地旅行，那岂不是…不用考虑水果的腐烂时间，不用赶着做生意，不局限于特定地区，而是能去任何一个国家品尝美食了？唔…我有家里的果园要打理，不能长期出远门，不知道冒险家协会接不接兼职…"
    },
    {
      "Title": "关于伊安珊·老师与长官",
      "Context": "伊安珊是我的老师，我最尊敬的人！她指引我发掘自己的力量，教了我许多战斗的本领，还引荐我去「沃陆之邦」的巡逻队就职！她在巡逻队里说话也响当当，我经常听她指挥，去需要我的地方战斗！这样看来，她也算是我的长官！"
    },
    {
      "Title": "关于伊安珊·持续训练",
      "Context": "伊安珊老师说，虽然我能轻松打败一般的魔物，但为了战胜「英雄们齐心协力才能对付的对手」，我还有不少需要精进的地方。我每天都在按照她的计划好好锻炼。只是…控制饮食也是训练的一部分。在伊安珊老师看得到的地方，我就不能随意吃油炸的、或者糖和奶油太多的零食了，它们好像不怎么健康，但味道真的让人忘不掉…实在没办法，我就找了个秘密的野营地，偷偷躲起来吃东西…如果哪天，我们一起去吃了大餐，也请你帮我保密！"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "听说，玛薇卡大人训练用的杠铃片，每个都有她那辆「驰轮车」的五倍重！起步就得加上十片…也有人说过，她用两根指头能举起长颈角犀那么大的石头！这么勇猛的力量，放在其他强者的身上，我可能都不好意思在对方面前举起杠铃…不过，玛薇卡大人不一样，她的声音让我安心。她的目光就是对我的激励。我每天都会拿出十二分的力量练习，就算追不上她，也不可以看轻自己，自暴自弃！"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "有段时间，伊安珊老师测出我的体重超标了，需要减减肥，而游泳是特别有效的减肥方法。于是我就被安排在「流泉之众」特训。玛拉妮姐姐踩着她的鲨鲨冲浪板，牵一根绳，拽着救生圈里的伊安珊老师，监督我来回游泳，每天要游的距离和三万步的往返跑差不多！唔呃…要不是玛拉妮姐姐悄悄给我塞糖果补充体力，我根本撑不下来，太感谢她了…"
    },
    {
      "Title": "关于基尼奇…",
      "Context": "我参加「归火圣夜巡礼」的次数不多…其中有一次，我在团体赛里就对上了基尼奇…他的身手好敏捷，总是能躲开我的冲撞，最后我的力气完全用光了，被他一招就敲晕了过去…等我晃晃悠悠地想到该喊队友来帮忙牵制他的时候…圣火早就被拿走了。"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "我在「回声之子」学手艺的地方叫「穆胡鲁宝石铺」，那里的工匠们经常提起希诺宁女士的名字！不过，我只见过她一两次，没和她说上过话…倒是听过她推荐给店里的音乐！那些音乐很有意思，咚咚锵锵的，适合跑步的时候听，听着听着，比平常多跑几个来回都不累了！"
    },
    {
      "Title": "关于茜特菈莉…",
      "Context": "我在漫画的读者来信栏里见到过，「黑曜石奶奶」是「烟谜主」现在最厉害的英雄，特别受尊敬！不过，我刚开始不知道「黑曜石奶奶」看起来那么年轻…在酒馆里发现她醉倒了，没带钱，又说着「烟谜主」之类的词，我不知道该怎么办，就先帮她付了钱，扛着她去「烟谜主」找「黑曜石奶奶」。结果路上的人听了我的话，看着我肩上的人，脸色都变得非常恐慌，我才慢慢意识到不对劲…"
    },
    {
      "Title": "关于多莉…",
      "Context": "那位个子小小，但是钱包深不见底的大老板吗？呜呜…她好会砍价…每次卖她水果，都要被砍掉三四成…甚至更多钱！幸好她买的量很夸张，会把整车整车的水果包下来，还会给我摸她的牦牦驮兽。好绒好绒，好乖好乖。"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "爱可菲小姐好严格…她餐厅批量进购我的水果前，每次都要抽出几个，去做什么…「采样分析」，甜度和风味物质差一丝丝，她都不会点头…不过，她做的菜肴真好吃啊，真好吃啊…欸嘿嘿…要是能每天吃到就好了！那应该是，神明级别的待遇？"
    },
    {
      "Title": "想要了解瓦雷莎·其一",
      "Context": "我觉得，世界上的好人远远远远比坏人多。大家造的房子和家具很舒服，饭菜特别好吃，音乐和玩的东西也超有趣…就算我卖水果的时候不小心少算了钱，好心的客人也不会贪这个便宜。起码，我没遇见过真正讨厌的「坏人」，会让我真真正正生气的，只有不知道在想什么的魔物…特别是又恐怖又狡猾的深渊！"
    },
    {
      "Title": "想要了解瓦雷莎·其二",
      "Context": "我很小的时候，深渊就袭击过「沃陆之邦」，好多我认识的人受伤了…我和爸爸妈妈只能躲在很远很偏的地窖里，把门堵得死死的。魔物把门砸得哐哐作响，我连哭都不敢哭得大声…好在部族的巡逻队赶了过来，我们才脱险…那时我想，就算以前的英雄们能永生不死，关键时刻也忙不过来，不可能长出三头六臂保护世界上的每个角落。如果我自己也好好锻炼，变得更能打，遇上危险至少有力气对付坏家伙，这样才比较好！"
    },
    {
      "Title": "想要了解瓦雷莎·其三",
      "Context": "刚刚学会战斗的那段时间，我一站到魔物对面，腿就开始发抖了。那时我想…只要把坏东西都赶走，就能继续开开心心地生活！于是我戴上面具，想象自己是故事里的英雄，闭着眼睛埋头乱撞…还总能撞飞那些张牙舞爪的魔物。有一次，一只丘丘人手里的棍子呼呼转着飞了很远，打到了伊安珊老师的脑袋。她才注意到我，觉得我很有天赋，开始带着我练习…"
    },
    {
      "Title": "想要了解瓦雷莎·其四",
      "Context": "没想到的是，好好锻炼了几个月后，大家夸我是少见的力量奇才，推荐我去参加「归火圣夜巡礼」…但我想象中的对手一直是魔物，要和其他部族的好人，甚至是买过我水果的朋友战斗，根本把握不好力道，我特别害怕下手过重伤到他们…结果当然是，每次比赛，我都早早被淘汰…连着输了几次以后，我说不敢再参赛，也没人鼓励我再试试了…"
    },
    {
      "Title": "想要了解瓦雷莎·其五",
      "Context": "其实，我也明白我的问题。我只有戴上面具，想象自己成为了某个英雄，才能拿出气势去击败对手。这属于…一种逃避。如果真想突破自我，我得像把握水果的重量一样，准准地控制每一个动作，认真仔细地战斗…以自己的身份战斗！说起来…你有和神明一样强大的力量，而你从来不会让这股力量失控，不管遇见什么事情，都能把握住那种…恰到好处的力度。我的英雄大人，能请你教教我吗？"
    },
    {
      "Title": "瓦雷莎的爱好…",
      "Context": "嘿嘿，我喜欢在风景好的地方野营！我家车队常走的路线附近，有几个非常不错的观景点。扎好帐篷，架一张躺椅，支好锅，在暖洋洋的篝火旁边唱歌，看夜景和星星，吃热腾腾的饭菜…好惬意…"
    },
    {
      "Title": "瓦雷莎的烦恼…",
      "Context": "想不明白，伊安珊老师看的那些书上都是怎么说的？须弥和枫丹人研究出来的「科学健身」好复杂…因为一个叫做…「体脂率」…的数字太高？伊安珊老师就不许我吃甜食吃到饱，还要我把饭菜里的蔬菜比例翻倍…对我来说太难了嘛…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "吃饭就要吃得心满意足，浑身充满力量！味道丰富的料理，我都很喜欢！酱汁够多很重要，糖分充足也是美味的关键，就像「火焰炖肉」和「温泉时光」，每口下去都是幸福的感觉…呜…不能有心理负担！"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "焦黑的，变质的，或者没熟的料理，我很少吃…就算忍受住了味道，也没法从这种饭菜里获得力气。哎…我还是远远不如菲耶蒂娜，传说她在战场上最艰难那几天，吃的都是发霉的塔塔可，被火烧得快变成炭的肉，还要坚持抗击敌人…到底是怎么做到的呢？"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "好吃，唔唔…太好吃了，太开心了…呜…你是…超级大厨！如果…如果「豪宴热斗」请你去做菜，绝对不会有人剩下食物！说不定，还会出现很多厉害的对手，我拿出全力都很难卫冕！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "这个味道，好满足…感觉吃一百份都吃不腻！啊，不是要你真的做一百份的意思，不能那么麻烦你…我只是，确实还想再吃一点…"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "吃起来没有那么顺口…是因为我没吃别的开胃菜吗？我能感觉到，这道菜里有一种…英雄战斗时的波折？对，「战场的味道」，好厉害！我要认认真真地吃！"
    },
    {
      "Title": "生日…",
      "Context": "欸嘿嘿…今天是你的生日，我也好开心好开心！按照「沃陆之邦」的传统，我们会邀请亲朋好友，为寿星办一场篝火宴会，寿星会跟每个人碰杯畅饮！但我感觉，以你的名气，办篝火宴会的话，至少要喝几千杯酒，开心是开心，就是太伤身了，而且也会很累…要不然，我们就去我的秘密野营地，来一次悠闲的庆祝会？"
    },
    {
      "Title": "突破的感受·起",
      "Context": "唔…训练的效果显现出来了，我现在超有干劲，想要快快冲刺，高高起跳，把所有挡路的障碍都撞开！"
    },
    {
      "Title": "突破的感受·承",
      "Context": "嗯！能量超强，好像吃了一千份火焰炖肉！我的冲撞和飞踢也像爆发的火山一样充满力量！"
    },
    {
      "Title": "突破的感受·转",
      "Context": "目标是…成为像英雄一样强大的战士，维护最重要的正义——每个人都能开开心心轻轻松松地生活，不受一切坏人坏东西的影响！"
    },
    {
      "Title": "突破的感受·合",
      "Context": "我希望，我的信心和勇气，也要像不断变强的力量！总有一天，就算不佩戴任何英雄的面具，也能像英雄们那样信心满满！"
    },
    { "Title": "元素战技·其一", "Context": "撞！" },
    { "Title": "元素战技·其二", "Context": "头槌！" },
    { "Title": "元素战技·其三", "Context": "嘿——！" },
    { "Title": "元素战技·其四", "Context": "冲锋！" },
    { "Title": "元素战技·其五", "Context": "正义昭告！" },
    { "Title": "元素战技·其六", "Context": "英雄登场！" },
    { "Title": "元素战技·其七", "Context": "不能迟到…" },
    { "Title": "元素战技·其八", "Context": "注意时间哇…" },
    { "Title": "元素战技·其九", "Context": "开始快跑！" },
    { "Title": "元素爆发·其一", "Context": "你该认输了！" },
    { "Title": "元素爆发·其二", "Context": "准备，全力一击！" },
    { "Title": "元素爆发·其三", "Context": "菲耶蒂娜，赐我力量！" },
    { "Title": "元素爆发·其四", "Context": "「炬照我名，焚灭恶夜！」" },
    { "Title": "元素爆发·其五", "Context": "力量啊！爆开吧！" },
    { "Title": "元素爆发·其六", "Context": "绝技！英雄飞踢！" },
    { "Title": "打开宝箱·其一", "Context": "嘿嘿，亮闪闪的…" },
    { "Title": "打开宝箱·其二", "Context": "能…能吃吗？" },
    { "Title": "打开宝箱·其三", "Context": "是…地里长出来的？" },
    { "Title": "生命值低·其一", "Context": "我要生气了！" },
    { "Title": "生命值低·其二", "Context": "被你偷袭而已…" },
    { "Title": "生命值低·其三", "Context": "你有点难对付…" },
    { "Title": "同伴生命值低·其一", "Context": "我来帮你！" },
    { "Title": "同伴生命值低·其二", "Context": "糟了糟了…" },
    { "Title": "倒下·其一", "Context": "我不想…认输…" },
    { "Title": "倒下·其二", "Context": "呜哇…" },
    { "Title": "倒下·其三", "Context": "真的…没力气了…" },
    { "Title": "普通受击·其一", "Context": "被打了！" },
    { "Title": "重受击·其一", "Context": "疼疼疼！" },
    { "Title": "重受击·其二", "Context": "你这么凶！" },
    { "Title": "加入队伍·其一", "Context": "要出远门吗？还是…去比赛？" },
    { "Title": "加入队伍·其二", "Context": "开心起来了！" },
    { "Title": "加入队伍·其三", "Context": "吃的够不够？我也带了哦！" }
  ],
  "title": "悠暇豪劲",
  "weapon": "法器"
}
