{
  "area": "挪德卡莱",
  "brief": {
    "camp": "叮铃哐啷蛋卷工坊",
    "constellation": "砰砰盒座",
    "birth": "9月21日",
    "cv": { "cn": "葛子瑞", "jp": "高森奈津美", "en": "安娜贝尔·布鲁克", "kr": "赵京洢" }
  },
  "constellation": [
    {
      "Id": 1211,
      "Name": "灰与力场的平衡理论",
      "Description": "爱诺施放元素战技<color=#FFD780FF>{LINK#S11212}妙思捕手{/LINK}</color>或元素爆发<color=#FFD780FF>{LINK#S11215}精密水冷仪{/LINK}</color>后，爱诺自身的元素精通提升80点，附近的当前场上其他角色的元素精通提升80点，持续15秒。\n\n该命之座提供的元素精通提升效果无法叠加。",
      "Icon": "UI_Talent_S_Aino_03"
    },
    {
      "Id": 1212,
      "Name": "齿轮差分的进位原理",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11215}精密水冷仪{/LINK}</color>中的<color=#FFD780FF>对点水冷域</color>持续期间，若爱诺处于队伍后台，队伍中自己的当前场上角色的攻击命中附近的敌人时，<color=#FFD780FF>「冷静一下鸭」</color>将对该敌人发射一枚额外的水弹，基于爱诺攻击力的25%与元素精通的100%，造成<color=#80C0FFFF>水元素范围伤害</color>。该效果每5秒至多触发一次，且造成的伤害视为元素爆发伤害。",
      "Icon": "UI_Talent_S_Aino_02"
    },
    {
      "Id": 1213,
      "Name": "蛋糕与机关维修艺术",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11215}精密水冷仪{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Aino_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1214,
      "Name": "黄油与猫与供能法则",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11212}妙思捕手{/LINK}</color>命中敌人时，将为爱诺恢复10点元素能量，每10秒至多通过这种方式恢复一次元素能量。",
      "Icon": "UI_Talent_S_Aino_01"
    },
    {
      "Id": 1215,
      "Name": "金属与光的不朽涡轮",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11212}妙思捕手{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Aino_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1216,
      "Name": "天才之为构造之责任",
      "Description": "施放元素爆发<color=#FFD780FF>{LINK#S11215}精密水冷仪{/LINK}</color>后的15秒内，附近的当前场上角色触发的感电、绽放、月感电、月绽放、月结晶造成的伤害提升15%。\n<color=#FFD780FF>月兆·满辉</color>：上述反应造成的伤害额外提升20%。",
      "Icon": "UI_Talent_S_Aino_04"
    }
  ],
  "description": "挪德卡莱的天才机械发明家，喜欢有趣的机械和甜食。",
  "elePrefix": "神之眼",
  "element": "水",
  "id": 10000121,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113077, "name": "精密型月矩力冲鸭模具", "star": 4 },
    { "id": 101257, "name": "便携轴承", "star": 0 },
    { "id": 112124, "name": "精制机轴", "star": 3 },
    { "id": 104361, "name": "「乐园」的哲学", "star": 4 },
    { "id": 113061, "name": "丝织之羽", "star": 5 }
  ],
  "name": "爱诺",
  "skills": [
    {
      "GroupId": 12131,
      "Id": 11211,
      "Name": "敲打修理法",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段的连续攻击。\n\n<color=#FFD780FF>重击</color>\n持续消耗体力，旋转大剑攻击周围的敌人。\n停止旋转时，会进行一次格外有力的挥砍。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_04"
    },
    {
      "GroupId": 12132,
      "Id": 11212,
      "Name": "妙思捕手",
      "Description": "向前方投出<color=#FFD780FF>「妙思捕手」</color>，造成<color=#80C0FFFF>水元素伤害</color>，同时将自己牵引至前方，并在移动结束时对身边的敌人造成<color=#80C0FFFF>水元素范围伤害</color>。\n长按时将以不同的方式施放。\n\n<color=#FFD780FF>长按</color>\n进入瞄准状态，以调整投出「妙思捕手」的方向。",
      "Icon": "Skill_S_Aino_01"
    },
    {
      "GroupId": 12139,
      "Id": 11215,
      "Name": "精密水冷仪",
      "Description": "抛出特制的超级喷水机关<color=#FFD780FF>「冷静一下鸭」</color>，展开<color=#FFD780FF>对点水冷域</color>。\n持续期间，「冷静一下鸭」会间歇性对附近的敌人发射水弹，造成<color=#80C0FFFF>水元素伤害</color>。",
      "Icon": "Skill_E_Aino_01"
    },
    {
      "GroupId": 12121,
      "Id": 1212101,
      "Name": "模块式高效运作",
      "Description": "依据队伍的<color=#FFD780FF>月兆</color>，爱诺将获得对应的强化效果。\n\n<color=#FFD780FF>月兆·满辉</color>：元素爆发<color=#FFD780FF>{LINK#S11215}精密水冷仪{/LINK}</color>将获得强化：<color=#FFD780FF>「冷静一下鸭」</color>将以更短的间隔发射水弹，造成范围更大的<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "UI_Talent_S_Aino_05"
    },
    {
      "GroupId": 12122,
      "Id": 1212201,
      "Name": "结构化功率提升",
      "Description": "爱诺元素爆发造成的伤害提升，提升值基于爱诺的元素精通的50%。",
      "Icon": "UI_Talent_S_Aino_06"
    },
    {
      "GroupId": 12123,
      "Id": 1212301,
      "Name": "月兆祝赐·力极演算",
      "Description": "爱诺在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Aino_07"
    },
    {
      "GroupId": 12125,
      "Id": 1212501,
      "Name": "小型识别侦测器",
      "Description": "在小地图上显示周围的<color=#FFD780FF>挪德卡莱区域特产</color>的位置。\n此外，爱诺似乎可以通过某种途径来改变「冷静一下鸭」的外观…",
      "Icon": "UI_Talent_S_Aino_08"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "挪德卡莱地处边境，既非富饶之乡，也非欢乐之地。冷风常年从北边尖啸着席卷而来，仿佛要夺尽此处的所有温度。\n只是在这样一个看似被世界遗忘的地方，市集却陈列有名目繁多的奇妙机械。能发射出花朵的枪械、像小狗一样会撒娇的扫地机…在它们运作起来之前永远不知道会发生什么事情。这些发明为荒凉之地注入了欢笑与暖意，而它们的创造者，正是叮铃哐啷蛋卷工坊的主人爱诺。\n爱诺常年蜗居在这间与众不同的工坊——这里没有孩童钟爱的毛绒玩具，唯有冰凉的铁皮与堆积着的零件。但这并不妨碍爱诺将其视为全世界最棒最温暖的家，爱诺在这里拼装出了众多机器家人，也在这里享受着家人们的陪伴。\n自称「家长」的爱诺每天都会承担起照顾这些小小机器家人的责任。早上应该开机「起床」，中午则是吃饭「补充能源」，晚上准时关机「睡觉」，剩下的时间好好工作「执行任务」。\n除了以趣味为主的机械作品，这位天才机械师也承接各种各样的机械制作订单。大到守护大家不受狂猎侵袭的轰隆隆月矩力能量炮，小到老冒险家的机械臂上某个精密零件…只要真诚地赞美这位天才机械师的奇思妙想，然后奉上美味甜点，她就能为你创造出超乎想象的杰作。\n只是，发明里偶尔也会被添加需求以外的古怪功能，体验就好比一次次打开未知的礼盒——只能祈祷这回不要再有吓人玩偶出现了。"
    },
    {
      "Title": "角色故事1",
      "Context": "每当轰隆隆月矩力能量炮发出震天巨响与炫目光芒，卡嘉总会想起那道粉红色的瘦小身影。那时的爱诺说话声轻若蚊蚋，毫不起眼，让人难以将她和如今的天才机械师联系起来。\n关于爱诺是如何出现在「斯佩兰扎」一事，卡嘉已记不清自己是否有向她本人过问细节。在这苦寒边陲，孩童孤身一人的缘由，无非只有两种：迫不得已的离散或者蓄意为之的抛弃。这两者都不算稀奇事。\n挪德卡莱的雨冰冷刺骨，总是突如其来地降临，从不饶人。当时踮着脚也够不着桌沿的小爱诺，只能默默吞咽命运分给她的那一份艰辛。\n卡嘉记得自己把门外那个怯生生地张望着的女孩拉进屋，递过一碗暖暖的甜汤。可女孩的指尖刚触到碗沿便猛地缩回——那双手被冻得青紫肿胀，裂口比鲜红的汤汁更刺眼，方才的触碰定然又痛又痒。\n卡嘉用干净旧布裹住她伤痕累累的小手，女孩这才捧起碗。呼呼几声响起，汤汁被急速地吞咽，眨眼间碗底已然朝天。\n自那日起，小爱诺便留在「斯佩兰扎」，成了海螺帮的一员。"
    },
    {
      "Title": "角色故事2",
      "Context": "海螺帮的成员皆是年纪不大的孩子。心善的卡嘉为他们提供了遮风避雨的居所和小小店员的工作，在休息时则是给予这群孩子充分的自由。\n正值精力最盛的年纪，其他孩子如新生的小帔髦獾一般成群踏遍苔原林地，唯独小爱诺总是独自静处。\n这并非她缺乏身为孩童的好奇心，相反，她的好奇浩瀚得需一整个世界方能承载，那个世界由精准理性的线条、工艺、机关和巧物构成。任何金属零件都能令爱诺驻足，而「罗素姆工坊」店铺里叮铃哐啷的敲击声，正是她童年最熟悉的歌谣。\n也因此她结识了人生挚友——店主之女柳佳。当柳佳发现这个几乎每日必至的女孩眼中跃动着与自己相同的光彩，不禁惊喜地牵起她的手，分享起她的机械装置和未完成的改良研究。\n熟络后的某天，爱诺忽然指向店内某台机器，「调整一下这里应该能提升2.8%月矩力利用率。我在脑海里推演了很久，觉得可行性很高…我们尝试一下看看？」\n柳佳愣住了——那正是她苦思数日未解的瓶颈。虽被这未受训练的孩子一语道破略感不甘，她仍点头应允。\n改造完成时，测试数据精准定格在2.8%的提升值。柳佳盯着数据，最后一丝不服化作感叹。\n「爱诺从未接触过任何机械理论，居然一针见血地解决了关键问题…如果爱诺能系统性地学习一番，说不定能创造出奇迹吧…」"
    },
    {
      "Title": "角色故事3",
      "Context": "上学的机会很快就到来了。人称「扳手老爹」的至冬机械师偶然造访那夏镇，在「斯佩兰扎」用餐时，被这群孩童店员们吸引。身为一个充满怜悯之心的人，他打算暂留此地给孩子们讲讲至冬精灵故事。\n但他很快敏锐地捕捉到一道特别的小身影——当其他孩子沉醉于故事时，爱诺的目光正牢牢地锁定着他随身携带的工具。\n这一发现令「扳手老爹」甚是欣慰，经卡嘉首肯，在餐厅休息时，他开设了个小课堂，把机械相关的学识教给感兴趣的孩子们。\n柳佳听说后十分雀跃，决定跟着去蹭课。但短短几日过后，柳佳发觉爱诺和老师探讨的问题已深奥如同天书。\n此前的爱诺像是一条平静的小河，默不作声地蜿蜒向前，直至如今突然遇到了一片属于她自己的辽阔海洋。\n爱诺身上出现了一些奇妙的变化，仿佛传说中的精灵趁众人不注意的时候，赐予了这个小女孩深深的祝福。她的手指灵活地穿梭在各个零件之间，不一会儿就能拼出一个精巧的小机械，很难再看出曾经冻伤的痕迹。\n爱诺的话语也开始多了起来，她的小脑袋里面似乎装着源源不断的新奇点子，亟待和外界分享。大多数成年人听到了都会觉得这个孩子古怪，对此笑笑不会当真，而「扳手老爹」却相信，这孩子将来说不定真的能将她的一切设想变成现实。\n而且「扳手老爹」的知识与爱诺的奇思妙想相碰撞，很快点亮了身边人的生活…\n海螺帮的坏闹钟被修好了，但忽然长出了双翼，清晨便鸣响着满屋飞窜，除非捉住才能顺利关掉。自此之后再也没有贪睡的孩子了。\n后厨的破垃圾桶也被打上了铁皮补丁，投喂垃圾时，会满足地咀嚼，末了还打声顽皮的饱嗝。起初众人怀疑是恶作剧，后来发现真的是垃圾桶发出的声音之后，倒垃圾反成最受孩子们欢迎的热门差事。"
    },
    {
      "Title": "角色故事4",
      "Context": "只是，快乐有趣的日子并没有持续多久，离别降临得比预想中更早一些。\n肩负使命的「扳手老爹」接到商队启程令，他将一枚螺丝放入爱诺的掌心，依依不舍地叮嘱爱诺不要小看自己的天赋，也不要放下机械。这不是爱诺第一次面对离别，寒风仿佛吹干了她的喉间，除了谢谢、再见和保重，爱诺不知道还能够说些什么。在这片混乱的土地上，每次转身都可能是永别——这是大家心照不宣的定则。\n送别了老师后，爱诺闭门独坐，指腹反复摩挲着螺丝的纹路。泪痕干涸后，她把螺丝缠在了自己的额顶发丝上。此后这枚螺丝既是一枚铁发卡，也是一盏引路灯，它固定住了遮挡爱诺视线的刘海，将前路清晰完整地展现在了爱诺面前。\n这一场离别之后，命运的齿轮在冥冥之中再次转动。\n海螺帮向来来去自由，在终日呼啸的寒风中又告别了几位相熟的朋友之后，爱诺也决定搬离这个熟悉的地方。柳佳曾向她伸出手，询问她是否愿意搬到自己家里来，或许二人还能成立一个工作室。爱诺思考良久却摇了摇头——和朋友一起做安稳的研究固然不错，但她还想走得更远，见得更多，创造那些未曾有人创造的有趣发明。\n爱诺曾经从那些热爱冒险的孩子们口中听说过，出了那夏镇，一路向西边走去，有一个地方堆满了很多废弃铁皮，是一个可供探险的优质秘密基地。对此醉醺醺的老冒险家有别的说法，他们说，那是一座坍塌于挪德卡莱黄金时代的机械坟场，名字在时间的长河中早已磨灭。\n「废弃铁皮、机械坟场，我可以让它重新活过来…」\n虽然还没见过，但爱诺对传闻中的那个地方充满了向往。铁皮铸成的冰冷彼端，或许写有她所探寻的答案。"
    },
    {
      "Title": "角色故事5",
      "Context": "破晓时分，爱诺怀抱着一只小机器人，身后跟着全自动滚轮式工具箱，在海螺帮成员的指引下来到了郊外的巨大建筑前。这座饱经风霜的机器巨兽正匍匐于静寂的山岭之中，等待着主人的唤醒。\n「就是这里了！就叫它叮铃哐啷蛋卷工坊吧。我一定要在这里发明出——能做出最美味蛋卷的机器！」爱诺单手叉腰发出宣告，锈迹斑斑的机械臂在风中晃动，恍如招手致意。\n「斯佩兰扎」的炊烟渐远，海螺帮的欢笑渐消，而沉寂多年的巨大工坊等到了一位小小的新主人。\n时间在叮铃哐啷的声音中悄然溜走。\n等卡嘉再次见到爱诺时，爱诺正牵着一个名为伊涅芙的机械少女的手，来店里买甜点。爱诺像一位家长一样，仔细地教导着该如何购买东西，虽然这个「孩子」看上去比「家长」要高上不少。\n「听话，伊涅芙。不要放开我的手哦，走丢了就糟啦。」\n「现在学习购物。你先来到这里，向卡嘉阿姨问好，再要两份夏槲蛋糕，要记得付钱，对对，就是我早上交给你的摩拉，最后还要和卡嘉阿姨说再见。」\n「执行购买夏槲蛋糕指令…卡嘉阿姨好。要两份夏槲蛋糕。这是摩拉。谢谢卡嘉阿姨。卡嘉阿姨再见。」\n听着机械少女流利地重复着爱诺的话语，卡嘉发现爱诺早已今非昔比。\n她圆乎乎的脸蛋不见了曾经的瘦削，蹦蹦跳跳的走路姿势有了符合她年纪的孩子气，眼帘也不再低垂着，眼神变得亮晶晶的，像是一块淬过火而成型的金锭，闪耀着独属于她的光芒。\n「嘿嘿，伊涅芙乖哦！差点忘了，卡嘉阿姨，零钱就换成砂糖吧！我还等着吃伊涅芙做的全世界最最最好吃的蛋卷呢…」\n不过，显然嗜甜如命的爱好没什么变化，卡嘉笑着往机械少女手上里塞了几包砂糖，已经超过了原本付好的摩拉。\n「价格差额计算中…刚刚支付的摩拉不足。还应补…」机械少女还没说完，就被爱诺打断了。\n「那是卡嘉阿姨对我们的爱啦，收下吧，付钱的话卡嘉阿姨会伤心的。谢谢卡嘉阿姨！」\n「爱？」\n「嗯！一种没办法用摩拉衡量的东西，是彼此之间的挂念，就像我们一样。」\n……\n挪德卡莱的命运，说不定哪天真的会被这个小小的粉发女孩改变吧…又或许改变早已开始，就在爱诺第一次握住扳手的那一刻。"
    },
    {
      "Title": "「最初的家人」",
      "Context": "伊涅芙第一次帮爱诺打扫工作室时，扫描到桌子上摆放着一个特殊的小机器人，它斑驳的金属外壳早已褪尽光泽，呆滞的肢体对外界毫无反应。显然这不是爱诺近期的作品。\n和爱诺共同生活了很长一段时间后，伊涅芙发现在时间的侵蚀下，锈痕如藤蔓爬满了小机器人的关节。最后的螺丝松脱跌落，按照分析，就算是再精心仔细的打磨与保养，也无法让这腐朽的躯体重焕生机了。\n爱诺把小机器人收了起来，又喊上伊涅芙托住自己，把小机器人郑重地转移到了卧室里的柜子上。伊涅芙那时才知晓了这个小机器人的故事。\n它是爱诺第一次独立拼出来的机器人。\n它没有装载任何智能模块，只有在摇动它的时候能发出叮铃叮铃的声响。唯一的功能就是陪伴，陪伴一个屡次遭遇离别的小姑娘，陪伴一个时不时会感觉到孤单的小姑娘。\n在如今爱诺的一众精妙作品中，它显得黯淡无光。但它就算满是锈斑，也依旧在履行它的职责——陪伴。\n因为它仍是家人，也仍是这个家的一分子。"
    },
    {
      "Title": "神之眼",
      "Context": "月亮高悬的深夜，连嗅嗅鼹鼠都已陷入深眠的时分，工坊还在叮铃哐啷地运作着。\n自从踏上机械之旅，爱诺就一直被外界称赞为天才，大多数简易的机械制造她闭着眼睛都能完成，鲜少有这样专注的时刻。\n周遭漆黑一片，唯有爱诺的操作台明亮如白昼。长长的袖子被爱诺潦草地挽起，她的额角上有汗水、油渍和不知道在哪里沾上的灰，眼下的难题让爱诺紧锁眉头。地上散落着敞口的零食袋，里面散发的甜腻味道也无法在此刻吸引爱诺一丝一毫的注意力。\n操作台上躺着的是一个机械少女，四处堆积着大小各异的零件，无声地表明了爱诺反反复复的不断尝试。\n「要不再加上学习模块吧，家人要一起学习成长才能陪伴更久吧…」\n这个想法突然蹦到了爱诺脑袋里，虽然将这种理论应用在机械上对她来说是前所未有的事情，但爱诺没有丝毫退缩，而是立即动手了。在摸向一个关键零件的时候，忙碌的爱诺没有抬头。陌生的触感，让她瞬间意识到那并非是自己想要的。因此无需看清它是什么东西，爱诺已经将它扔往操作台下，继续埋头于制作之中。\n咔哒一声轻响后，最后的零件精准地嵌入了预留的凹槽中，爱诺手中的工具哐当一声掉在了地上，紧接着是一声闷响——高度专注多时的爱诺已然到达了极限，疲惫如同夜色一般吞噬了这个小小天才，她枕着机械少女的胳膊，宛如能量耗尽的小机器人一般沉入了黑暗。\n……\n「早上好，爱诺。」\n「该起床了，今天的早饭是你最爱的蛋卷。」\n听到有人在喊她起床，揉揉发胀的脑袋后，爱诺才勉强睁开了眼睛，她看到自己身边的少女还静静闭着眼睛，刚才好像是一场幻梦。\n「应该很快就会实现了吧，对吧，伊涅芙…」\n回应她的是神之眼上闪过的微光——正是爱诺之前错当零件摸到的那一枚。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你是来陪我玩的吗？嘿嘿，我叫爱诺，擅长机械发明，现在和伊涅芙住在一起。这个世界上所有的甜食我都喜欢，其中最喜欢的是白灵蛋卷！欢迎你常来我的叮铃哐啷蛋卷工坊做客。你呢你呢？互相介绍完自己，我们就是朋友啦！"
    },
    {
      "Title": "闲聊·安排",
      "Context": "好久没吃甜点了，脑子像生锈的螺丝转不动了…决定了！今天的晚餐我要吃五碟蛋卷！就算伊涅芙进入超级生气模式也拦不下我。"
    },
    { "Title": "闲聊·牙痛", "Context": "嘶——牙齿突然好痛。怎么会这样？伊涅芙——救救我，呜呜。" },
    {
      "Title": "闲聊·玩耍",
      "Context": "今天的待办事项我都交给伊涅芙啦，放心放心，我们去找重拳出击鸭一起玩吧！"
    },
    { "Title": "下雨的时候…", "Context": "阿嚏——鞋子袜子都湿漉漉的，爱诺好想回家…" },
    { "Title": "雨过天晴…", "Context": "天晴了，我们出去郊游吧，带上伊涅芙一起！" },
    {
      "Title": "下雪的时候…",
      "Context": "呼哈，下雪了！来，这个呱呱雪球机给你，用它夹雪球的时候，会发出呱呱的叫声哦！很有意思吧？我嘛，就用嘎嘎雪球机好了，我们去打雪仗吧。"
    },
    {
      "Title": "阳光很好…",
      "Context": "啊，好大的太阳，这边的袖子借给你，挡一挡太阳吧…唔…你可以蹲下来一点吗？我已经很努力踮脚了，但还差一点点…"
    },
    {
      "Title": "在沙漠的时候…",
      "Context": "咦？沙漠里好像传来了机械运作的声音…我们过去找找看吧，好不好嘛~说不定有很多有用的零件呢，嘿嘿…"
    },
    {
      "Title": "早上好…",
      "Context": "我让伊涅芙给你做好了早餐，是一碟小蛋糕，很甜很好吃哦…呃，嘴角的蛋糕屑是、是…好吧好吧，朋友之间不应该说谎的，对不起，我已经把我的份吃掉了。嗯？你说还可以分我一半吗？太好啦！那我的蔬果杯就全送给你啦！"
    },
    {
      "Title": "中午好…",
      "Context": "二号螺丝…二号…唔，到底在哪里呢？…算了，伊涅芙——借你手关节的二号螺丝用一下！哎呀，午饭我待会儿就来吃，你先听话。"
    },
    {
      "Title": "晚上好…",
      "Context": "看我发明的餐盘！下达指令后，它们会自动朝你走过来哦。晚餐，出列！上菜！"
    },
    {
      "Title": "晚安…",
      "Context": "欸…？你这就要走了吗…？要、要不要再试试我发明的咕嘟咕嘟泡茶机？或者再玩一局游戏！唔…好吧，我们拉勾，明天也一定要来和我玩哦，不见不散！"
    },
    {
      "Title": "关于爱诺自己·实用主义",
      "Context": "我做机械的零件基本都是我从废旧物品上拆下来的哦，包括伊涅芙身上的部件也是。垃圾只是放错了地方的资源罢了。不管从哪里来，只要最后能动起来就没问题。"
    },
    {
      "Title": "关于爱诺自己·家长义务",
      "Context": "身为家长当然要好好关爱每个家庭成员，所以每次伊涅芙做完清扫工作之后，我都会摸摸她的头表扬她。当然，别的小机器人工作完之后，我也没有漏掉表扬。嗯嗯，爱诺真是个好家长！"
    },
    {
      "Title": "关于我们·咔哒咔哒",
      "Context": "我身后的机械？它叫做咔哒咔哒，是我的小助手之一，搭载的功能非常多！你要试试看吗？它很乖，不会咬你的。来，咔哒咔哒，打个招呼。「咔哒咔哒！」"
    },
    {
      "Title": "关于我们·没吃",
      "Context": "道理我都懂啦…伊涅芙控制我的糖分摄入量，是出于对我健康的关心。但爱诺不是机器人，甜食的诱惑真的很难抵抗呀。我的答案是…只要伊涅芙没发现就是没吃！来吧来吧，我偷偷带你去吃甜品，我请客，只要你帮忙瞒着伊涅芙。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我总想让伊涅芙多搭载一些功能，为此装了又拆，拆了又装，后来在抓零件的时候，摸到了这枚神之眼，我还以为是太久没休息所以出现幻觉了…欸？你问伊涅芙的总制作时长吗？咳咳，这种事情不重要啦，你只要知道爱诺是天才就行了！"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "我一开始起的名字明明是叫「轰隆隆月矩力能量炮」，结果除了伊涅芙，几乎所有人都只会用「大炮」来称呼它。哎，算了，反正是功能性为主的发明，我能理解关键时候念一长串名字是有点拖沓。看在大家都夸它有用的份上，我就不追求听起来可爱了。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "你信不信，只要你从一数到一百，我就能拆完一只螃蟹？再数到两百，我又能把螃蟹复原回去。哼哼，其实拆机械和拆螃蟹也差不多。"
    },
    {
      "Title": "关于伊涅芙·温暖",
      "Context": "伊涅芙醒来后，我还陆陆续续给她做了一些升级，比如说为她搭载了模拟体温模块哦，因为拉手和拥抱就是要暖暖的嘛！你一定能懂吧？下次我们同时和伊涅芙抱在一起吧？"
    },
    {
      "Title": "关于伊涅芙·家人",
      "Context": "伊涅芙是我最重要的家人，她能顺利回家，甚至连偶尔失忆的小毛病都被修好了，我真的应该好好谢谢你。对了，不如你现在就跟我回家吧！我让伊涅芙…哦不，还是我自己来吧，我下厨做蛋卷给你吃好不好？还有还有夏槲蛋糕也不错，你喜欢吃吗？欸？你跑什么呀…我还没说完呢！"
    },
    {
      "Title": "关于雅珂达…",
      "Context": "别看雅珂达总是和伊涅芙拌嘴，其实她们关系很要好！她还是伊涅芙第一次交到的好朋友。作为一位开明的家长，我可不会限制伊涅芙交朋友，而且我知道的，有些朋友之间就是会拌嘴，越吵闹关系反而越好。哦，差点忘记告诉你了，她的机械臂虽然现在由我学生在维护，但一开始的制作者是我本人，很漂亮吧？"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "你喜欢她头上的角冠吗？我可以给你做一对类似的，对了，要不安装上发光和开花的功能吧，或者你喜欢能绽放烟花的角冠吗？这些对爱诺来说都是小菜一碟。「霜月之子」会找你麻烦？好吧，那我也给他们做就是了。"
    },
    {
      "Title": "关于菲林斯…",
      "Context": "他是一位有品位的男士，说出来的话总是很悦耳，就像机械们碰撞发出的叮铃哐啷声一样。这赞誉太高了？好吧，可能稍微有点…但也是大实话！不是因为被甜点收买了！"
    },
    {
      "Title": "关于多莉…",
      "Context": "之前她来找我谈过合作，哼哼，不错，她确实是个有眼光的商人，但价格压太低了啦。伊涅芙说，我为多莉工作一天的工钱都不够买两份刚刚出炉的双果卷。天才也是要填饱肚子的！唉，除非她愿意把手头上那些来历不明的奇妙机械借给我拆一拆…"
    },
    {
      "Title": "关于奈芙尔…",
      "Context": "奈芙尔姐姐有只黑猫叫阿舍鲁，我曾经提议过给阿舍鲁装载一个翻译器，这样我们就能知道阿舍鲁在说些什么了。但奈芙尔姐姐想也没想就拒绝了这个提案，说她知道的情报已经够多了，不需要再知道一只猫咪想说的话了。什么嘛！那么冷冰冰，她是被菈乌玛的翻译伤害过吗？"
    },
    {
      "Title": "关于法尔伽…",
      "Context": "伊涅芙去找你们的那段时间，法尔伽大叔偶尔会来陪我玩哦。我想伊涅芙的时候，还被他看出来了，他拍了拍我的头安慰我。他的大手上都是厚厚的茧子，而且还重重的，但是也很温暖。"
    },
    {
      "Title": "关于莉奈娅…",
      "Context": "莉奈娅姐姐？小时候，她每次出门回来都会和我们讲很多好玩的事情，我很喜欢她。等我学会做机械之后，给她送了一些…可惜她都没有收下，只是告诉我心意她领了。一定是没送到符合她心意的款式，接下来我要做更多更多的机械，总有一个会是她喜欢的！"
    },
    {
      "Title": "想要了解爱诺·其一",
      "Context": "想知道更多我的事情？当然没问题！我们来交换吧，我说一个关于我的事情，你也说一个你的故事，怎么样？"
    },
    {
      "Title": "想要了解爱诺·其二",
      "Context": "我一点也不讨厌预算很低的客人，就算只有五千摩拉也能做很多事情了。比起预算不够，那些自己无聊又不懂得欣赏的人问题才更大，就算我往他们想要的机械里加入好玩的功能，他们也只会念叨着实用性，真是没救了。"
    },
    {
      "Title": "想要了解爱诺·其三",
      "Context": "「扳手老爹」？你从哪里听说的这名字？他是我的老师，他连自己的名字都忘记了，却还记得所有零件的标准规格。我和他说了我的很多想法，不管多么奇妙，他都会笑着摸摸我的头和我说，「好好好，那我就等着爱诺能造出来的那一天。」"
    },
    {
      "Title": "想要了解爱诺·其四",
      "Context": "我拼装出来的第一个机器人，叫做叮铃叮铃，和我现在的作品完全不一样，它没有任何别人眼里所谓实用的功能，不会说话也不会做家务，很难想象吧。它陪了我很长一段时间，直到它的外壳破损，脱落的螺丝再也没办法安装回去了，我才把它收了起来。"
    },
    {
      "Title": "想要了解爱诺·其五",
      "Context": "其实最初我选择制作机器人而不是别的发明，只是希望有人陪我玩而已…我明白人类往往有自己的事情要做，就算陪了我一段时间，很快我也会重新变成一个人，只有机械才是我的归宿。但有一天伊涅芙告诉我，她把我当作「家人」，我可以相信她…我忍不住哭了，因为我知道机器人是不会说谎的…"
    },
    {
      "Title": "爱诺的爱好…",
      "Context": "我喜欢给机械装上别人意想不到的功能，想想看，可以当做狗狗来遛的扫地机，肯定比普通的扫地机好玩不少吧？"
    },
    {
      "Title": "爱诺的烦恼…",
      "Context": "经常有各种零件，在我需要的时候找不到，在我不需要的时候才突然出现…我又不可能给每个零件都安装上自动搜寻功能…试试吸铁石？哎，我这里的精密机械太多了，伊涅芙也会被吸过来的…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "如果我有一天变成了机器人爱诺，那你一定要帮我把供能设置成糖！没有糖分的日子，那不就成了彻底的苦日子了吗？我一天都过不下去。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "挪德卡莱有种硬硬的薄饼，你尝过吗？跟咬伊涅芙的外壳一样！最关键的是它居然不甜，简直不可饶恕！"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "哇——我要让伊涅芙把我下周的零食全部换成这个！太好吃了，不如下下周也换吧！还有吗还有吗？再让我吃一份嘛，就一份！"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "好吃哦，但是稍微少了点幸福的味道。对了对了，这包砂糖给你！下次多加点糖，一定会更好吃的！"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "唔，尝起来没什么味道呢…不如我帮你做饭？欸？不要吗？好吧…那要不我把闲置的蛋卷机器改进一下送给你吧！稍微给我一点时间。"
    },
    {
      "Title": "生日…",
      "Context": "你是不是在等着爱诺给你惊喜呀？嘿嘿，看！叽里咕噜愿望神灯！你点亮蜡烛，它就会边唱生日歌边咕噜咕噜地转起来，好玩吧？喜欢的话，新的一年也要陪我一起玩哦！然后——现在是许愿时间，说出你的愿望吧，天才爱诺一定会帮你实现的！"
    },
    { "Title": "突破的感受·起", "Context": "嗯嗯，机器人的升级也是这种感觉吗？" },
    {
      "Title": "突破的感受·承",
      "Context": "升级完成。爱诺运行稳定度上升，能量消耗相应增大，请多多准备甜点用以供能。"
    },
    { "Title": "突破的感受·转", "Context": "你对天才爱诺的欣赏我已经感受到了，哼哼，很有眼光嘛！" },
    {
      "Title": "突破的感受·合",
      "Context": "我理想中的家人，恐怕就是像你这样的…理解、支持并且陪伴着我…嗯，我没在难过。接下来相信我就好啦，毕竟，还没有天才家长爱诺解决不了的问题！"
    },
    { "Title": "元素战技·其一", "Context": "吃我一击！" },
    { "Title": "元素战技·其二", "Context": "咔哒咔哒！" },
    { "Title": "元素战技·其三", "Context": "尝尝这招！" },
    { "Title": "元素战技·其四", "Context": "瞄准你啦。" },
    { "Title": "元素战技·其五", "Context": "预备！" },
    { "Title": "元素战技·其六", "Context": "哼哼！" },
    { "Title": "元素爆发·其一", "Context": "快看，有彩虹！" },
    { "Title": "元素爆发·其二", "Context": "哗啦哗啦水弹！" },
    { "Title": "元素爆发·其三", "Context": "洒水时间到——" },
    { "Title": "打开宝箱·其一", "Context": "我看看，里面有零件吗？" },
    { "Title": "打开宝箱·其二", "Context": "好多东西，伊涅芙在就好了。" },
    { "Title": "打开宝箱·其三", "Context": "呃…更乱了，对不起！我不是故意的。" },
    { "Title": "生命值低·其一", "Context": "这、这不对啊…" },
    { "Title": "生命值低·其二", "Context": "一点也不好玩！" },
    { "Title": "生命值低·其三", "Context": "犯规了犯规了！" },
    { "Title": "同伴生命值低·其一", "Context": "别闹，听我的！" },
    { "Title": "同伴生命值低·其二", "Context": "不怕，还有我！" },
    { "Title": "倒下·其一", "Context": "呜，不是这么玩的…" },
    { "Title": "倒下·其二", "Context": "好冷啊，伊涅芙…" },
    { "Title": "倒下·其三", "Context": "蛋卷…还没吃完…" },
    { "Title": "普通受击·其一", "Context": "坏人！" },
    { "Title": "重受击·其一", "Context": "没躲掉…" },
    { "Title": "重受击·其二", "Context": "痛痛。" },
    { "Title": "加入队伍·其一", "Context": "出去玩出去玩。" },
    { "Title": "加入队伍·其二", "Context": "到啦，放我下去，咔哒咔哒。" },
    { "Title": "加入队伍·其三", "Context": "爱诺——到！" }
  ],
  "title": "妙械咣咣铛",
  "weapon": "双手剑"
}
