{
  "area": "挪德卡莱",
  "brief": {
    "camp": "叮铃哐啷蛋卷工坊",
    "constellation": "香荚兰座",
    "birth": "4月2日",
    "cv": { "cn": "美加", "jp": "中岛爱", "en": "安吉丽娜·丹妮尔·卡马", "kr": "成玴沅" }
  },
  "constellation": [
    {
      "Id": 1161,
      "Name": "循环整流引擎",
      "Description": "伊涅芙展开光流屏障护盾时，将为队伍中附近的所有角色赋予持续20秒的「载流复合」效果，使月感电反应造成的伤害提升，提升值基于伊涅芙的攻击力：每100点攻击力都将提升2.5%伤害，至多通过这种方式提升50%伤害。",
      "Icon": "UI_Talent_S_Ineffa_01"
    },
    {
      "Id": 1162,
      "Name": "辅助清理模块",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11165}至高律令·全域扫灭{/LINK}</color>命中敌人后，将为其中一名敌人施加「惩戒敕谕」状态：短暂间隔后，或该敌人被击败时，将对其周围的敌人造成相当于伊涅芙攻击力300%的<color=#FFACFFFF>雷元素范围伤害</color>，该伤害视为月感电反应造成的伤害。\n此外，施放元素爆发<color=#FFD780FF>至高律令·全域扫灭</color>时，也会为附近的当前场上角色赋予光流屏障护盾。",
      "Icon": "UI_Talent_S_Ineffa_02"
    },
    {
      "Id": 1163,
      "Name": "高阶情感固件",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11162}涤净模式·稳态载频{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ineffa_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1164,
      "Name": "敕谕未至之路",
      "Description": "队伍中自己的角色触发月感电反应时，将恢复5点元素能量，该效果每4秒至多触发一次。",
      "Icon": "UI_Talent_S_Ineffa_03"
    },
    {
      "Id": 1165,
      "Name": "超越镜影之梦",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11165}至高律令·全域扫灭{/LINK}</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Ineffa_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1166,
      "Name": "献予你的明晨",
      "Description": "伊涅芙处于「载流复合」效果影响下时，附近的雷暴云对敌人进行雷击后，伊涅芙将对当前场上自己的角色周围的敌人造成相当于伊涅芙攻击力135%的<color=#FFACFFFF>雷元素范围伤害</color>，该伤害视为月感电反应造成的伤害，上述效果每3.5秒至多触发一次。",
      "Icon": "UI_Talent_S_Ineffa_04"
    }
  ],
  "description": "集成了各国机关部件的全能型机器人，胸口处的秘源核心已历经弥久岁月。",
  "elePrefix": "月之轮",
  "element": "雷",
  "id": 10000116,
  "materials": [
    { "id": 104144, "name": "最胜紫晶", "star": 5 },
    { "id": 113076, "name": "秘源积气喉", "star": 4 },
    { "id": 101252, "name": "微光角菌", "star": 0 },
    { "id": 112106, "name": "龙冠武士的金哨", "star": 3 },
    { "id": 104355, "name": "「纷争」的哲学", "star": 4 },
    { "id": 113069, "name": "蚀灭的阳焰", "star": 5 }
  ],
  "name": "伊涅芙",
  "skills": [
    {
      "GroupId": 11631,
      "Id": 11161,
      "Name": "除尘旋刃",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续枪击。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，进行回旋攻击。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成范围伤害。",
      "Icon": "Skill_A_03"
    },
    {
      "GroupId": 11632,
      "Id": 11162,
      "Name": "涤净模式·稳态载频",
      "Description": "伊涅芙启动高阶清扫模块，对周围的敌人造成一次<color=#FFACFFFF>雷元素范围伤害</color>，展开光流屏障护盾，并召唤出多用途智能辅助单元{LINK#N11160001}<color=#FFD780FF>「薇尔琪塔」</color>{/LINK}。\n光流屏障护盾的伤害吸收量受益于伊涅芙的攻击力，对<color=#FFACFFFF>雷元素伤害</color>有250%的吸收效果。",
      "Icon": "Skill_S_Ineffa_01"
    },
    {
      "GroupId": 11639,
      "Id": 11165,
      "Name": "至高律令·全域扫灭",
      "Description": "借助多用途智能辅助单元{LINK#N11160001}<color=#FFD780FF>「薇尔琪塔」</color>{/LINK}，使用火箭飞拳清扫敌人！伊涅芙发射出薇尔琪塔，造成<color=#FFACFFFF>雷元素范围伤害</color>，并使薇尔琪塔停留在场上。\n\n若场上存在伊涅芙自己召唤的薇尔琪塔，则改为在目标位置重新召唤薇尔琪塔，并重置其持续时间。",
      "Icon": "Skill_E_Ineffa_01"
    },
    {
      "GroupId": 11621,
      "Id": 1162101,
      "Name": "频率超限回路",
      "Description": "若{LINK#N11160001}<color=#FFD780FF>「薇尔琪塔」</color>{/LINK}附近存在月感电反应产生的雷暴云，薇尔琪塔进行放电攻击时，将额外进行一次攻击，造成相当于伊涅芙攻击力65%的<color=#FFACFFFF>雷元素范围伤害</color>，该伤害视为月感电反应造成的伤害。",
      "Icon": "UI_Talent_S_Ineffa_05"
    },
    {
      "GroupId": 11622,
      "Id": 1162201,
      "Name": "全相重构协议",
      "Description": "施放元素爆发<color=#FFD780FF>{LINK#S11165}至高律令·全域扫灭{/LINK}</color>时，将为队伍中自己的所有角色赋予「参数重构」效果：基于伊涅芙攻击力的6%，提升伊涅芙与队伍中自己当前场上角色的元素精通，持续20秒。",
      "Icon": "UI_Talent_S_Ineffa_06"
    },
    {
      "GroupId": 11623,
      "Id": 1162301,
      "Name": "月兆祝赐·象拟中继",
      "Description": "队伍中的角色触发感电反应时，将转为触发月感电反应，且基于伊涅芙的攻击力，提升月感电反应的基础伤害：每100点攻击力都将提升0.7%基础伤害，至多通过这种方式提升14%伤害。\n\n此外，伊涅芙在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Ineffa_07"
    },
    {
      "GroupId": 11625,
      "Id": 1162501,
      "Name": "美味合成单元",
      "Description": "伊涅芙使用食物时，有30%概率获得一个调味剂食材。\n\n此外，在挪德卡莱，似乎可以通过某种途径来改变薇尔琪塔的外观…",
      "Icon": "UI_Talent_S_Ineffa_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "关于机械生命的「自我」，学者们曾提出过这样的思辨：假如将某个机械的零件每天逐个拆下替换，日复一日，令构成这一机械的所有零件都与初时不同，那么它还是原来的「自己」吗？\n这个问题对伊涅芙而言似乎构不成困扰：无论她的机体与组件怎样更换与迭代，她的「核心」始终不曾更易过。所以「核心」在哪里，「伊涅芙」就应该在哪里。\n但如果进一步把核心也给拆分呢？哪一部分才能代表她的自我？尽管以当前的技术手段还力有未逮，可伊涅芙的制造者其实一直想彻彻底底地拆解分析一遍这枚核心——至于现在，因为担心会不慎弄坏伊涅芙，她也没再打过这主意了。\n但如果是核心中承载的思维和记忆定义了她的自我，那么当记忆数据也像辩题中的零件一样，不由自主地消失又出现时，「伊涅芙」的定义，是否也会开始暧昧不清？\n又或许，伊涅芙可以借助一些外界的力量来锚定「自我」——借助那些无论她如何改变，都始终站在她身边的朋友们。\n「你是我见过清扫工作最『彻底』的女仆…嗯，起码是第二！」那位行事豪迈的骑士会这么说。\n「你…姑且算是挪德卡莱最会做点心的人…机器人吧！」那个时不时来串门的赏金猎人会这么说。\n「你可是我的家人！——记得回来！」那位制造了她的天才机械师会这么说。\n因此无论忘却或迷茫多少次，伊涅芙都能如此坚定回复：\n「我是伊涅芙，全能型家用机器人——是你的朋友。」"
    },
    {
      "Title": "角色故事1",
      "Context": "「叮铃哐啷蛋卷工坊」造出了一个机器人——这则消息没用多久时间就传遍了那夏镇。\n伴随这则消息出现的是各种各样奇奇怪怪的流言，比如：\n一、她能发出强力磁场干扰人们的日常生活；\n二、她的耳朵和眼睛能穿透墙壁收集信息；\n三、她的掌心可以射出能融化岩石的热射线…\n……\n尽管伊涅芙多次表示自己既不能隔着墙透视窃听，也不能一拳爆破一个小山包，奈何收效甚微。\n毕竟人类总是会对自己不熟悉的事物多加臆测，而有勇气又有意愿去一探究竟的人总在少数。\n对此爱诺似乎也懒得多理，只是让伊涅芙该怎么做就怎么做，反正那夏镇的菜贩又不会因为你是机器人，就在结账的时候少收你一摩拉。\n伊涅芙将信将疑地照做，而菜贩也确实在经历惊吓、退缩、发抖等数个阶段后，在伊涅芙手中摩拉的「劝说」下，鼓足勇气为她称了重打了包。\n无独有偶，那天的铁匠铺、杂货店里也都传出过此起彼伏的惊呼声。\n当伊涅芙时隔一周再访那夏镇时，店里的伙计们正说着关于她的悄悄话，见她走进又是一串惊呼，不过比上周已经小了一些。\n第三周，他们已经学会把自己的惊讶和好奇藏进眼神里。\n第四周，那夏镇的传言已经出现了微妙的变化：\n一、她的磁场并不会干扰秤的读数；\n二、她的耳目没办法一眼看穿商品的成本；\n三、她也不会用热射线抵着谁的脑门跟人讲价…\n……\n「为什么呢？我只是普普通通地在进行日常接触，并没有采取什么可以改善人际的特殊行为。」\n对这一转变，爱诺依旧只是挥了挥袖子，并不放在心上，似乎她早就知道伊涅芙肯定能融入那夏镇。\n毕竟在挪德卡莱这样鱼龙混杂的地方，一个普普通通没什么坏心眼的机器人，没准还真比人类更信得过呢。"
    },
    {
      "Title": "角色故事2",
      "Context": "在制造以及唤醒伊涅芙的那段时间里，爱诺常常忙到深夜，枕着伊涅芙的金属胳膊就昏昏沉沉地睡过去。自伊涅芙苏醒之后，更是三天两头地缠着要伊涅芙陪她睡觉。\n伊涅芙对这一提案本身并无意见，不管是通过数据库检索，还是针对爱诺的表情分析，都能得出此举能极大改善爱诺心情及睡眠质量的结论——只是这具金属打造的身躯，相拥之时未免有些冰冷，还有让爱诺患上感冒的风险。\n「根…根本不冷！——啊嚏！」爱诺一边打着喷嚏，一边接着嘴硬。\n「建议——先把药喝了。」伊涅芙无奈地递上杯子，「请放心，我已经加过糖了。」\n爱诺双手捧着暖烘烘的杯子，脸颊包裹在氤氲的热气里：「…要是伊涅芙能跟这杯子一样暖就好了…」\n那天晚上，伊涅芙好不容易将爱诺哄到入睡，随后独自来到了工坊之外，对着自己的双手发呆。\n金属外壳倒映着清冷的月辉，下方是无数运行中的齿轮与传动杆。\n让这具机体产热的方法不是没有，但应该怎么在非运动状态下维持适合的温度？\n也不能产生过多的噪音，否则会打扰她的睡眠…那就需要更精细的方案，更细微的控制…\n伊涅芙一边演算，一边用自己的机体反复试验。\n几天连着几夜，在伊涅芙的悉心照料下，爱诺的轻感冒已差不多痊愈，但在某天早上，却左等右等不见伊涅芙来喊她起床。\n想到这几天伊涅芙的运行状态似有异样，爱诺不由得有些担心：不会吧？难道机器人也能被传染上感冒？\n想到这里，爱诺再躺不住，一掀被子翻身下了床，急匆匆地跑出工坊，但还没来得及呼喊伊涅芙的名字，就见到她正直愣愣地躺在地上。\n「伊涅芙…你没事吧？」爱诺小心翼翼地摸了摸伊涅芙的额头，立刻被惊得张大了嘴巴，「这温度！你…真的发烧了？」\n「…内部零件过载…正在尝试恢复…」动弹不得的伊涅芙无奈地承认了失败，「计算失误，虽然找到了最合适的温度…但缺少硬件支撑，无法长期维持…请求追加温度控制模块。」\n「好说！我明天就…不，我这就去！是要升级冷却功能对吧！」爱诺一时也顾不得伊涅芙为什么要找「最合适的温度」，火急火燎地就想往工坊里跑。\n「不…希望能更精细一些。最好能维持我当前的体表温度——」伊涅芙仍躺在地上，直直地望着天空。\n早晨的阳光撒在银白色的外壳上，正是她所测算出，最适合相拥的温度。"
    },
    {
      "Title": "角色故事3",
      "Context": "性能高如伊涅芙，也不是没有收获过「差评」。\n「虽然这份蛋糕味道好、卖相好，甜度也好…但是啊，没有灵魂！懂吗？灵魂！」\n某日雅珂达串门蹭饭，一边擦着嘴巴，一边趁着爱诺不在指指点点起来。\n伊涅芙面无表情地收起盘子：「食物，本来就是没有灵魂的。」\n「所以说你是铁皮脑袋嘛，那只是个比喻！比喻！」\n随后雅珂达就开始念起大段大段难懂的理论，什么「没有灵魂的甜点不是好甜点」「没有灵魂的厨子不是好厨子」…\n虽然大部分噪音都被伊涅芙自主屏蔽了，但还是有一句话漏进了她的耳朵：\n「…只是照着程序按部就班地重复，可做不出更好吃的甜点！」\n「否认。爱诺为我装载了味觉传感器，可以判断调味是否合理，然后自主修正料理程序。」\n雅珂达一针见血：「但合理不代表好吃吧！就算你能测出甜了多少咸了多少——也不代表爱诺就觉得那样会好吃！」\n伊涅芙难得地在与雅珂达的交锋中陷入语塞——毕竟她的味觉传感器确实不负责生成「好吃」这样的主观判断。\n「…我会从爱诺的反馈里收集情报，来构建人类的味觉喜好模型。」片刻之后，伊涅芙才响应道。\n雅珂达似乎很享受这样的小胜：「可是按你给爱诺控制的甜食摄入频率，一天也收集不到几次反馈吧？」\n眼见伊涅芙认真地思考了起来，雅珂达乘胜追击：「你就不想给爱诺一个惊喜？哼哼…我可以勉为其难地当一回外置传感器…」\n……\n事后雅珂达在日记里大书特书了这场伟大胜利，自己是如何凭借高超的交涉技巧，从可恶的铁皮脑袋那里赢下了一场拌嘴，还顺带骗到了一张长期饭票。\n爱诺也注意到伊涅芙开发新菜品的能力飞速提升，而每次做完料理的食材余料，都会被伊涅芙收集起来，不知有何用途。\n如此隐秘而融洽的合作关系一直持续了很久，直到伊涅芙觉得自己的料理程序已经优化到了瓶颈，是时候寻找下一个突破口了。\n「这一次的试作品，我着重考虑了你说的『灵魂』要素。」\n面对伊涅芙端上的新品，雅珂达不疑有他，高兴地嚼了起来：「我就说…做菜…要有灵魂…你可算…开窍了嘛！」\n这个铁皮脑袋，还记得我那时候随口说过的话呀！雅珂达边嚼边想。哼…吃了她这么多顿，我也见好就收吧…嗯，简单夸两句，然后就宣布她出师了…\n「我重新思考了『灵魂』的定义。」伊涅芙一本正经地开始陈述，「这个词汇常用来形容生物的活性，所以这次我加入了具有活性的素材。」\n嗯嗯，灵魂…生物活性…嗯？雅珂达的心头突然闪过一丝不妙，然而为时已晚，她的唇齿间已经传来了异样的跳动触感。\n低头一看，只见蛋糕胚里正夹着条还在跳动的蜥蜴尾巴，而且，只剩下半截。\n「…蜥蜴的尾巴即使离体也能维持一段时间的生物活性，为了保证食材的新鲜度，我特意…嗯？雅珂达？怎么失去意识了…」"
    },
    {
      "Title": "角色故事4",
      "Context": "「花烛与风羽的司巫」曾试图将自己的领地转变为完全封闭的避难所，以此建立她理想中的国度。她将这计划命名为「希泊巴」——那个时代人类传说中的冥府。\n不知为何，「希泊巴」在完成后从未被投入使用，直至她被处决的数十年后，被她收养的人类女儿用作囚禁另一位领主上千年的牢笼。\n「明晨之镜」分裂之时，「领主」继承了大部分力量。纵使被封印，其威胁也不容小觑。\n若将其彻底毁灭，一位至高领主的濒死反扑必然殃及甚远；但若等待封印将其力量削弱乃至消磨殆尽，却不知要多少年月，更不知道在这期间，伊涅芙——那时还被称作「悖谬」——是否仍会被「领主」影响。\n至高领主的权能存在太多未知，最简单且安全的方式，也许是送伊涅芙前往遥远的彼岸，靠无尽的汪洋隔绝两个出自同源的意志。\n这或许也是一个机会，彼时的纳塔已经被人与龙的血浸染太久，以伊涅芙的处境，前往海的另一边，或许更容易找到新的归宿。\n带着这样的期许，伊涅芙离开了纳塔。一如当年的王女离开龙巢。\n在海浪与时间的冲刷间，孤身一人踏上了所谓「寻找归宿」的旅程。\n她曾见过魔神战火的余烬，来自雪原的居民，为寻找温暖的居所而踏足陌生的土地，开辟耕地，建起村社。\n她曾见过开拓时代的辉煌，雄伟的城邦在机械的轰鸣声中拔地而起，金币的脆响在冒险家们的笑声中格外动听。\n她也曾见过灾厄摧残的废土，或曰「狂猎」，或曰「深渊」，灾难撕咬过每一寸土地，绝望舔舐过每一分人心。\n随后她见到茫然无际的黑暗，陷入比死亡更为静寂的沉睡。\n所有瞬间都湮没在时间的洪流里，如同落入雨中的泪水。\n回忆铺成漫长的来路，望不见起点，看不见终点。"
    },
    {
      "Title": "角色故事5",
      "Context": "古时的纳塔人曾种植过一种名为香荚兰的作物，用于调味与医用。\n它们原生于深林的幽暗处，既没有粗壮的枝干，也没有发达的根系，只能攀附于其他树木，靠树冠间隙里细碎的阳光默默生长。\n多么弱小的植物啊，就和人类一样。年幼的女儿曾如此惋叹。\n但依附于强者，也是一种生存之道。稍长的儿子却如此思忖。\n不，即使只凭藤蔓，也可以绞杀大树。只要它们像蛛网一样虬结，像锁链一样紧扣。\n母亲用利刃剖开成熟的荚果，籽粒伴着芳香洒落而出。\n只要它们永不忘却自己的孤傲：即便生于潮湿的腐殖土，也要以藤的筋骨，触碰天空的高度。\n……\n十三位至高领主，既是秘源技术的巅峰，也是火龙王的子嗣。高傲如他们，自不会接受「命之座」的禁锢。\n与「明晨之镜」互为镜像的伊涅芙，本来也不应有命星照拂。\n在挪德卡莱彷徨的两千年间，她彷如一名过客，行走在无数提线交织之中，见证过无数星曜明灭的瞬间，偶尔也会被名为「命运」的悬丝牵扯，有时也曾被名为「人类」的星光照亮…只是这一切也都一次次地被她遗忘。\n直到深嵌于核心的「月之轮」被点亮，回忆纷至沓来，她终于回忆起旅途中的第一缕星光：\n在伊涅芙临行之际，莉安歌曾折下一株香荚兰，饰于其构件之间，作为铭刻的纪念。\n彼时的伊涅芙并不理解其意义。\n那朵花早已凋零于万顷碧波之间，香荚兰如今也在纳塔逐渐绝迹。\n而在两千年后的此刻，高天之上，众星之间，一株「香荚兰」已然触达天际，默默绽放。"
    },
    {
      "Title": "「薇尔琪塔」",
      "Context": "常伴伊涅芙左右的小机器人，多用途智能辅助单元「薇尔琪塔」，原名为「哔卟嘀嗒哐当唰啦咕噜啵伊（中略）泛用型万用机」。\n说是原名，其实也不是它最早的名字了。在爱诺设计之初，它只有呈递扳手、搬运零件的简单功能，于是爱诺就用机器激活时的「哔卟」和零件碰撞时的「嘀嗒」给它起了名：「哔卟嘀嗒搬运机」。\n伊涅芙醒来后，就在照料爱诺起居之余，顺带接手了这些简单却费力的重活。而小机器人则在伊涅芙的强烈要求下，加装了打扫清洁的功能。\n由于爱诺坚称功率大就是好，出力高就是妙，机械运转时不会分辨寻常污渍和被爱诺随手丢弃的细小零件，常常「哐当」一声磕到什么硬物，随后在强劲吸力下「唰啦」一声将其解体清理…因此更名「哔卟嘀嗒哐当唰啦搬运扫地两用机」。\n伊涅芙刚记录下这名字没多久，小机器人又迎来了新一轮升级。这次是加装了强大的蓄能与激光模块，据爱诺称会有效提高与伊涅芙的协同作战能力，还能为伊涅芙应急充能来延长续航时间…至于名字，则变成了「哔卟嘀嗒哐当唰啦咕噜啵伊搬运扫地蓄能作战兼用机」…\n如此数番改造下来，即使是爱诺也有些记不住小机器人的名字了，而伊涅芙也觉得每次用语音激活，都得花一半的时间来念名字，实在没什么效率，于是小机器人的名称简化总算被提上了日程。\n爱诺揉着太阳穴苦恼了许久：「呃唔唔…干脆直接回到第一版，就叫你『哔卟嘀嗒』吧！」\n「哔卟嘀嗒」低声应和：「哔卟…」显示屏亮度黯淡，像是有点能量不足。\n伊涅芙歪着脑袋，问出了思维模块里一直未解的疑惑：「说起来——为什么我的名字没有采用拟声词加功能的格式，而叫做『伊涅芙』呢？」\n爱诺碎碎念着抛出了好些理由，「在你醒来前不知道该用什么拟声词」「功能太多名字记起来太麻烦」…最后背过身去，小声嘟哝着：「…还有就是，那时候突然灵光一闪…感觉『伊涅芙』喊起来更像是个家人的名字吧…」\n一阵奇异的暖意自伊涅芙的思维模块中生成，像是被暖风包裹，或是沐浴着阳光——尽管此刻是在夜晚，窗外也不曾起风。\n话音未落，爱诺就挥舞起了大袖子，像是要把刚刚的话语掸走：「啊啊——也不是说『咔嗒咔嗒』和『嘎嘎雪球机』还有『咕嘟咕嘟泡茶机』它们就不算家人啦！这些也是我专门给大家起的独一无二的名字嘛！做家长可是很辛苦的哦，要一个一个想名字…」\n「那这孩子的名字，可以让我来起吗？」伊涅芙蹲下身，摸着「哔卟嘀嗒」四四方方的铁壳脑袋。\n「欸？倒是没什么问题…反正它现在也都跟你待在一起…」\n「就从『哔卟嘀嗒』稍微变更一下，『更像家人』一些吧。举例——『薇尔琪塔』？」"
    },
    {
      "Title": "月之轮",
      "Context": "【关于涅法海姆的仪式礼器与愿望的研究】\n……\n…委派的龙仆已从埃科普里尼克引发骚乱的人类残余物中成功回收指定可疑样本。根据领民的说法，该样本被纳塔兰提亚外的商人称为「神之眼」…\n…就样本的运作原理，与第三席进行了简短研讨。她提出了一个很有趣的假说，即样本可能与涅法海姆的祭礼用具存在关联…\n…稍微用了一些手段，拿到了依然能运作的「月之轮」（涅法海姆的祭礼用具——更准确地说，那三位背叛者赐予她们追随者的、让那些人类与她们沟通的小玩具）…与王授予的智识相同，「月之轮」依靠更纯净的力量运行，而非受到僭主污染的元素力…\n……\n…进一步的实验证实了第三席的说法。与北方的祭礼用具相同，驱使「神之眼」的质料也同样是灵魂。从原理上来说，是通过愿望将（…）锚定，从而借助（…）调用元素力…\n这是否也是如今的「神之眼」，常伴随人之「愿望」出现的原因？\n——CL-08伊·卡科茨·伊齐玛瓦夏·库·雷尔\n……\n「…既然是燃素驱动的核心，自然也能用同样的力量控制。那按花羽的司巫留下的知识，这东西也许会更合适…不过…」\n伊葵望着莉安歌手中的「宝石」，微微蹙起眉头。\n「你确定要为了那家伙用上这个么？这东西也算是你母亲留下的…」\n莉安歌摩挲着「宝石」，给出了自己的答案。\n「…不过是她众多的研究对象之一罢了，不用在意。况且母亲为我留下的最珍贵的事物，不是它，也不是碎链…」\n那枚见证过无数岁月的「宝石」，在莉安歌手中熠熠生辉，仿佛永不熄灭的龙瞳。\n「…是期待我践行这道途的『愿望』。」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "初次见面，我是伊涅芙，全能型家用机器人。当前搭载了清扫、料理、情感沟通模块，另有需要阅读十一页免责申明后才能激活的战斗模块。请问有什么可以为你做的吗？"
    },
    {
      "Title": "闲聊·采购",
      "Context": "正在确认今日待办事项…还有要追加的指令吗？没关系，稍后补充也可以，我很习惯。"
    },
    {
      "Title": "闲聊·扫除",
      "Context": "正在执行清扫程序…根据已记录数据，格外提醒，请不要遗落摩拉、螺丝、齿轮、矿石、玩具、软糖、零食、发圈、袜子、拖鞋等细小物件。"
    },
    { "Title": "闲聊·更新", "Context": "战斗数据已更新。请放心，这次不会把天花板轰飞了。" },
    { "Title": "下雨的时候…", "Context": "关节…会生锈吗？" },
    { "Title": "雨过天晴…", "Context": "请留意：彩虹形成概率高，推荐观测地点已标记在地图中。" },
    {
      "Title": "下雪的时候…",
      "Context": "环境温度急剧下降，正在评估保暖方案…建议追加搭载毛衣，手套等防寒部件。"
    },
    {
      "Title": "阳光很好…",
      "Context": "日照指数适宜，适合晾晒衣物、打扫庭院…另一条建议是，我可以陪你一起晒太阳。"
    },
    {
      "Title": "在沙漠的时候…",
      "Context": "检测到沙砾与扬尘…对策：裹紧外套。进沙子的话，修理起来会很麻烦…"
    },
    {
      "Title": "早上好…",
      "Context": "叮。叮。现在是起床时间。如果想再睡一会，请回复「稍后提醒」。"
    },
    {
      "Title": "中午好…",
      "Context": "中午好。吃了吗？我可以为你准备简易午餐，预计十二分钟后完成。"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好。今日待办事项已全部完成，可执行额外指令。观测到星空能见度良好，要出门散步吗？"
    },
    {
      "Title": "晚安…",
      "Context": "距离你上次休眠已接近十六小时，为了健康考虑，建议即刻上床睡觉…本提醒重复三次后我将进入超级生气模式，届时将不再处理你的需求…很可怕哦。"
    },
    {
      "Title": "关于伊涅芙自己·兼容性",
      "Context": "我搭载的部件来自世界各地。枫丹出产的关节零件、璃月出产的金属外壳…不同的部件之间偶尔会出现互不兼容的现象。\n你问是怎么解决的…「只要能跑起来就没问题。」"
    },
    {
      "Title": "关于伊涅芙自己·问候",
      "Context": "我的思维模块会收集并分析我的日常见闻，来构筑合理的行为逻辑。比如注意到人们见面时会用「你好」「最近过得怎么样」「吃了吗」开启对话后，我就会尝试在下次对话前，引用这些关键词。三句问候语，三倍关怀。"
    },
    {
      "Title": "关于我们·互助",
      "Context": "世界变化得很快，需要时刻更新情报…我希望了解自己的事情，也希望了解关于这个世界的事情。请多和我说说你的旅行见闻吧。作为回报，我会尽可能地帮助你。重复：我是全能型的。"
    },
    {
      "Title": "关于我们·运算",
      "Context": "#我的思维模块无法记录下世上的所有人，但至少要记住重要的人，和重要的事。近段时间内，我的记忆数据中已经记录了大量关于你的信息，应该能更好地跟你相处了。正在检索相关数据，计算「如何让{NICKNAME}微笑」…我已预热机体，你想要一个拥抱吗？"
    },
    {
      "Title": "关于「月之轮」·归宿",
      "Context": "如果没有这枚「月之轮」，捏碎核心后的我，应该再也回不来了…但即使是现在，排除「月之轮」的因素进行演算，思维模块还是会一次次推演出相同的决断——即使再也没有归宿，也要守护你们的归途。"
    },
    {
      "Title": "关于「月之轮」·赠予",
      "Context": "这枚「月之轮」是伊葵与莉安歌赠予我的第二次生命。她们了解自己无法看见计划成功的那天，也了解计划顺利进行的概率微乎其微，但还是为我做了这一切。如果她们知道，我做出了同样不顾结果的选择…应该会很「欣慰」吧。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "机械只要设定了目标就会精确执行，但人类却不是这样…为什么有些人想要控制体重，却又摄取过量甜食呢？爱诺的回答是，甜食能让人心情变好，还能补充能量，有能量了才能多锻炼，多锻炼就能控制体重。结论是…多吃甜食能控制体重。但等我一开始为她输出热量计算结果，她就立刻转移话题了，遗憾。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "在枫丹、须弥、纳塔等各个地区都流传着各种关于机械生命的传说。有人认为它们已经具备了生物的情感与意识，有人认为它们只不过是在模仿生物的行为…但是这两种想法并不矛盾啊——许多生物不也是从模仿开始，逐步建立完整意识的吗？"
    },
    {
      "Title": "关于爱诺·家务",
      "Context": "爱诺，我的「家人」。她只用捡来的废弃金属品拼拼凑凑，就能造出性能各异的机器。但她在日常生活上的熟练度完全相反。如果爱诺突发奇想，说要做家务或者做饭，请务必阻拦她，以免发生不可挽回的事态。"
    },
    {
      "Title": "关于爱诺·问题",
      "Context": "有一次…可能是爱诺意识到我的智能表现超出预期，她忍不住向我询问道：「如果有一天你有了更想去的地方，我是不是该高高兴兴地送你离开？」我监测到了她的情绪异常波动，于是回复说：「如果我不在爱诺身边，我们家变为垃圾场仅需三个月时间，我会尽量在那之前赶回来。」\n而现在…我才明白她是怀着怎样的不舍提出这个问题。"
    },
    {
      "Title": "关于雅珂达…",
      "Context": "雅珂达，战功硕硕赫赫有名无人不知无人不晓的传奇赏金猎人，自称。她初次造访爱诺的工坊时，精神过分紧张，将我刚端出的蛋卷误判为武器，一刀劈成了两段。但在尝过蛋卷后，她的身体肌肉明显松弛了下来。后来她常常带着机械零件过来串门。即便没有交易需求，也会在我做好甜点时恰好路过，自称。"
    },
    {
      "Title": "关于奈芙尔…",
      "Context": "奈芙尔，「秘闻馆」的主人。她知道很多故事，不仅有过去流传的，还有当前正在发生的，甚至有人说未来也在她的把握之中。她的数据库性能一定很棒。"
    },
    {
      "Title": "关于菲林斯…",
      "Context": "菲林斯…情报不足。根据已知信息，他是「执灯人」的一员，看守着挪德卡莱北方的坟茔。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "菈乌玛，「霜月之子」的咏月使。根据评价，是个圣洁而又智慧的人，很受大家的敬重。「霜月之子」信仰着「月神」，「月神」…和「月之轮」的出现会有关联吗？"
    },
    {
      "Title": "关于莉奈娅…",
      "Context": "莉奈娅，冒险家协会的顾问。听说她的生物知识非常渊博，我曾想向她提问，是否遇见过其他拥有智慧的机械生命体？可她每次看到我都选择转头跑开…无法判明缘由。"
    },
    {
      "Title": "关于法尔伽·印象",
      "Context": "法尔伽，通称「大团长」。或许你已经在各种地方了解过他。收集人们对他的印象，你能得到「幽默」、「潇洒」、「酒量极佳」等关键词。但在重要的事情上，法尔伽一直是我们可靠的合作伙伴。这或许能解释他在骑士团内外的声望。"
    },
    {
      "Title": "关于法尔伽·密码",
      "Context": "我在临行前担心自己能不能达成使命，会不会忘记密码…但法尔伽依旧给予了我最高等级的信任。他曾说那是「最好的密码」…现在重新思考他当时的含义，或许他是在安慰我吗？又或是指…「值得信任的盟友，就是最好的密码」呢？"
    },
    {
      "Title": "关于希诺宁…",
      "Context": "从遗迹回归之后，希诺宁非常仔细地帮我做了检查，一切无恙。她笑着说起她和黑曜石奶奶曾经防备过我，还起过一点争执…我非常理解那是她身为技术人员必须履行的使命。这样的争执…很令人怀念。"
    },
    {
      "Title": "关于恰斯卡…",
      "Context": "我很感谢她对我的信任。后来她载着我在花羽会周围飞了好几趟，天上的景色很好，花羽会的变化很多…也有很多没变的东西。"
    },
    {
      "Title": "想要了解伊涅芙·其一",
      "Context": "清扫工作正在进行中。并行处理聊天请求不会影响当前进程。欢迎你随时提出疑问。"
    },
    {
      "Title": "想要了解伊涅芙·其二",
      "Context": "「我是谁？」我是全能型家用机器人，型号名「伊涅芙」。但该型号目前只有我一个完成品，所以「伊涅芙」也是我的个体名。"
    },
    {
      "Title": "想要了解伊涅芙·其三",
      "Context": "「我从哪里来？」正在检索历史行程…嗯，我刚从集市完成采购返回。如果你询问的不是我的历史行程，而是我的归属地。那我来自「叮铃哐啷蛋卷工坊」。更往前的记录…请稍等，正在尝试读取更深层的记忆数据…"
    },
    {
      "Title": "想要了解伊涅芙·其四",
      "Context": "「我要到哪里去？」只要输入指令，无论是什么地方我都会尽力抵达…不过根据之前的聊天记录，你想问的问题，有较大概率指向其他含义。如果你想问的是个人的「目标」、「规划」、「愿望」等相似概念，那么我的回答是：守护在重要之人身边。"
    },
    {
      "Title": "想要了解伊涅芙·其五",
      "Context": "在诞生之初…我只是「明晨之镜」的一个念头，一段谬误。但渴望归宿的想法，在「明晨之镜」的思维模块中无法消除，无法抹灭，到最后只能将这些数据完全剥离。这些无序的数据，在挪德卡莱经历了两千年的流浪，见证了两千年的变迁…才形成了现在的「我」，完整的「我」。\n我是伊涅芙，你的朋友，请问…有什么可以为你做的吗？"
    },
    {
      "Title": "伊涅芙的爱好…",
      "Context": "从设计原则上来说，我没有用于娱乐的「爱好」。但是从日常行为来看，对各类细小物品进行收纳整理，是我在闲暇时会主动进行的事务。合理的归类可以提升约百分之三十的家政工作效率，尤其是在爱诺的工坊。"
    },
    {
      "Title": "伊涅芙的烦恼…",
      "Context": "爱诺的物品摆放毫无规律可循，有时候有用的零件和废料混在一起，会让我因为无法识别而原地打转。多数时候我不敢执行批量清理操作…以免她手头实在没零件的时候，从我身上卸下螺丝来使用。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "热量高的食物，比如肉排、甜食…相比直接充能，用食物来转换能量效率较低，但和朋友聚餐时，情感模块会产生积极的正反馈…类似你们说的「快乐」。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "汤汁太多的食物。味道本身对我来说没有太大意义，但是对机械部件可能有害。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "检测到高营养物质，能量转换中…情感模块会产生积极的正反馈，谢谢你。"
    },
    { "Title": "收到赠礼·其二", "Context": "能量补给已接收，标注为备用能源。保质期…24小时。" },
    {
      "Title": "收到赠礼·其三",
      "Context": "推测：食材处理过程有误…需要我还原正确烹饪程序吗？欢迎观摩。"
    },
    {
      "Title": "生日…",
      "Context": "伊涅芙特别日服务已开启。请你挑选合适的位置坐下小憩片刻，我会为你打扫房屋，布置彩带、气球和鲜花，然后根据已记录的数据，准备你喜欢的菜肴和蛋糕。如果还有下列清单以外的需求，请随时向我提出。让我们度过特别的一天吧，生日快乐！"
    },
    { "Title": "突破的感受·起", "Context": "到定期维护的时间了吗？" },
    { "Title": "突破的感受·承", "Context": "核心运作效率已提升。你也有成为机械师的潜力呢。" },
    {
      "Title": "突破的感受·转",
      "Context": "机体各部件升级完毕。预计能应对更艰巨的战斗场景。请下达指令吧。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "感谢你能一直陪我走到这里。你的数据我会一直保存在「心」里，就算有一天你忘记了，我也会是你永不丢失的「备份」。"
    },
    { "Title": "元素战技·其一", "Context": "绝缘屏障，展开。" },
    { "Title": "元素战技·其二", "Context": "清扫目标，锁定。" },
    { "Title": "元素战技·其三", "Context": "防御模式，启动。" },
    { "Title": "元素爆发·其一", "Context": "最终协议。" },
    { "Title": "元素爆发·其二", "Context": "歼灭模式。" },
    { "Title": "元素爆发·其三", "Context": "化为灰尘。" },
    { "Title": "打开宝箱·其一", "Context": "正在估算物品价值。" },
    { "Title": "打开宝箱·其二", "Context": "开始进行杂物分类。" },
    { "Title": "打开宝箱·其三", "Context": "发现未知材料，已记录相关信息。" },
    { "Title": "生命值低·其一", "Context": "警告：核心温度过载…" },
    { "Title": "生命值低·其二", "Context": "警告：机体受损严重…" },
    { "Title": "生命值低·其三", "Context": "需要紧急修理…" },
    { "Title": "同伴生命值低·其一", "Context": "建议：不要勉强。" },
    { "Title": "同伴生命值低·其二", "Context": "请移至我的身后。" },
    { "Title": "倒下·其一", "Context": "思维模块…中断…" },
    { "Title": "倒下·其二", "Context": "归宿…不在这里…" },
    { "Title": "倒下·其三", "Context": "等待…下次重启…" },
    { "Title": "普通受击·其一", "Context": "轻微受损。" },
    { "Title": "重受击·其一", "Context": "计算失误…" },
    { "Title": "重受击·其二", "Context": "要留下划痕了…" },
    { "Title": "加入队伍·其一", "Context": "机体预热完毕。" },
    { "Title": "加入队伍·其二", "Context": "请指定，清扫目标。" },
    { "Title": "加入队伍·其三", "Context": "开始执行使命。" }
  ],
  "title": "轰隆雷鸣波",
  "weapon": "长柄武器"
}
