{
  "area": "蒙德",
  "brief": {
    "camp": "西风骑士团",
    "constellation": "烧瓶座",
    "birth": "11月26日",
    "cv": { "cn": "小敢", "jp": "藤田茜", "en": "瓦莱里娅·罗德里格兹&匿名", "kr": "金荷英" }
  },
  "constellation": [
    {
      "Id": 431,
      "Name": "堆叠真空域",
      "Description": "<color=#FFD780FF>风灵作成·陆叁零捌</color>的可使用次数增加1次。",
      "Icon": "UI_Talent_S_Sucrose_01"
    },
    {
      "Id": 432,
      "Name": "不羁型贝特",
      "Description": "<color=#FFD780FF>禁·风灵作成·柒伍同构贰型</color>的技能持续时间延长2秒。",
      "Icon": "UI_Talent_S_Sucrose_02"
    },
    {
      "Id": 433,
      "Name": "零失误少女",
      "Description": "<color=#FFD780FF>风灵作成·陆叁零捌</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sucrose_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 434,
      "Name": "炼金的偏执",
      "Description": "砂糖的普通攻击或者重击累计命中敌人7次，<color=#FFD780FF>风灵作成·陆叁零捌</color>的冷却时间就会随机减少1-7秒。\n每0.1秒至多计数一次。",
      "Icon": "UI_Talent_S_Sucrose_03"
    },
    {
      "Id": 435,
      "Name": "认真普通瓶",
      "Description": "<color=#FFD780FF>禁·风灵作成·柒伍同构贰型</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Sucrose_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 436,
      "Name": "混元熵增论",
      "Description": "<color=#FFD780FF>禁·风灵作成·柒伍同构贰型</color>如果发生了元素转化，则使队伍中所有角色在技能持续时间内获得20%的对应元素伤害加成。",
      "Icon": "UI_Talent_S_Sucrose_04"
    }
  ],
  "description": "对万物充满好奇的炼金术士，「生物炼金」学派的研究者。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000043,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113001, "name": "飓风之种", "star": 4 },
    { "id": 100024, "name": "风车菊", "star": 0 },
    { "id": 112040, "name": "原素花蜜", "star": 3 },
    { "id": 104303, "name": "「自由」的哲学", "star": 4 },
    { "id": 113008, "name": "北风的魂匣", "star": 5 }
  ],
  "name": "砂糖",
  "skills": [
    {
      "GroupId": 4331,
      "Id": 10431,
      "Name": "简式风灵作成",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的风灵攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，造成<color=#80FFD7FF>风元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚风灵的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 4332,
      "Id": 10432,
      "Name": "风灵作成·陆叁零捌",
      "Description": "召唤出小型风灵，将敌人与物体牵引至风灵所在位置，击飞范围内的敌人，并造成<color=#80FFD7FF>风元素伤害</color>。\n\n<i>说来很不好意思，虽然术式里诞生的元素生命迅速就消散了，但是在冒险里真的很好用。失败的实验也会诞生实用技术。</i>",
      "Icon": "Skill_S_Sucrose_01"
    },
    {
      "GroupId": 4339,
      "Id": 10435,
      "Name": "禁·风灵作成·柒伍同构贰型",
      "Description": "砂糖抛出不稳定的烧瓶，生成大型风灵。\n存在期间，大型风灵会持续牵引附近的敌人与物体，击飞附近的敌人，并造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>元素转化</color>\n若风灵在技能持续期间接触了<color=#80C0FFFF>水元素</color>/<color=#FF9999FF>火元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#FFACFFFF>雷元素</color>，则会获得对应元素属性，额外造成该元素的附加伤害。\n元素转化在技能持续期间仅会发生一次。\n\n<i>砂糖也曾经想给每一个不稳态无相之风取名字。但是其世系迅速超过了兔兔伯爵的八百九十三世。</i>",
      "Icon": "Skill_E_Sucrose_01"
    },
    {
      "GroupId": 4351,
      "Id": 435101,
      "Name": "魔女的前夜礼·七循之理",
      "Description": "完成<color=#FFD780FF>魔女的课业·仙境花之题</color>后，砂糖将成为<color=#FFD780FF>魔导</color>角色。队伍中编入至少2名魔导角色时，将获得<color=#FFD780FF>魔导·秘仪</color>效果，使魔导角色获得强化。\n\n<color=#FFD780FF>魔导·秘仪</color>\n·召唤小型风灵后的15秒内，队伍中附近的角色的普通攻击、重击、下落攻击、元素战技和元素爆发造成的伤害提升5.71428%。\n·召唤大型风灵后的20秒内，队伍中附近的魔导角色的普通攻击、重击、下落攻击、元素战技和元素爆发造成的伤害提升7.14285%。",
      "Icon": "UI_Talent_S_Sucrose_07"
    },
    {
      "GroupId": 4321,
      "Id": 432101,
      "Name": "触媒置换术",
      "Description": "砂糖触发扩散反应时，使队伍中所有对应元素类型的角色（不包括砂糖自己）元素精通提升50，持续8秒。",
      "Icon": "UI_Talent_S_Sucrose_05"
    },
    {
      "GroupId": 4322,
      "Id": 432201,
      "Name": "小小的慧风",
      "Description": "<color=#FFD780FF>风灵作成·陆叁零捌</color>或<color=#FFD780FF>禁·风灵作成·柒伍同构贰型</color>命中敌人时，基于砂糖元素精通的20%，为队伍中所有角色（不包括砂糖自己）提供元素精通加成，持续8秒。",
      "Icon": "UI_Talent_S_Sucrose_06"
    },
    {
      "GroupId": 4323,
      "Id": 432301,
      "Name": "不稳定发现",
      "Description": "合成角色与武器培养素材时，有10%概率获得2倍产出。",
      "Icon": "UI_Talent_Combine_Material"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "砂糖作为炼金术天才阿贝多的助手，在研究方向上却与他大相径庭。\n比起探究炼金术的本质和创造新生命，她更加感兴趣的是如何使用炼金术去改造已有的生命，让世界变得更丰富多彩。\n年纪轻轻的她已经成就斐然：比如通过使用特殊的药剂灌溉，让甜甜花的花蜜产量提升了七成；又比如制作了一种特殊喷雾，让日落果离枝后能保鲜一整个月。\n原本对砂糖的研究方向持怀疑态度的人，在见识到这些成果之后，也渐渐地承认了她在炼金术上的卓越天赋。\n不过对她而言，这些都不算成功的实验结果，只是通往成功之路上的偶然之举。她的目标，比这些宏伟得多。\n这个目标是她的秘密，也是她小小的浪漫。"
    },
    {
      "Title": "角色故事1",
      "Context": "「生物炼金」的诸多课题，来自砂糖对万物抱有的疑问，而疑问的源头，则是她比谁都要炽热的好奇心。\n比如甜甜花，这种被大家当做糖原料的植物，就曾经受到了砂糖的特别关注。\n她认为甜甜花的甜味固然是最明显的特征，但为什么这种植物的用途就局限于此，没有得到进一步的探索呢？\n她仔细研究了甜甜花的植株特点，制定了三十多种培育计划，还根据天气温度等因素设置了许多对照组。\n然而计划永远赶不上变化，实验开始之后，砂糖的疑问不减反增。而实验中突发的新奇现象，也会让她产生新的灵感。\n砂糖无法对疑问置之不理，这会让她寝食难安，甚至产生负罪感。受到鞭策的砂糖不断奋进，培育计划的数量最终增加到了将近三百种。\n一系列新品种甜甜花被开发了出来：有些花朵数量是原来的三倍，有些花朵体积变大了五六倍还可以随风飞翔，有些甚至能结出甘甜可口的果实。\n长达数月的实验之后，砂糖终于解决了所有关于甜甜花的疑问。将实验记录编辑成册的瞬间，她长舒了一口气。\n虽然身心俱疲，但只要看看那堆满了三面墙壁的生物实验记录集，她就知道自己是真的乐在其中。"
    },
    {
      "Title": "角色故事2",
      "Context": "砂糖在别人眼中是个性格内向、寡言少语的炼金术士，对他人的世界不感兴趣。\n但真实情况刚好相反，砂糖对一切事物都有着极为强烈的求知欲。可对她来说，为人处世是一门比炼金术复杂得多的学问。\n炼金术只要不断尝试，坚持探究，总能获得答案。人际关系中却需要考虑「礼貌」、「情绪」之类无法量化的因素，也没有试错的机会。\n所以，砂糖定下的方针就是尽可能回避这些不定因素，用她熟悉的方式去满足好奇心。\n比如，砂糖一直很好奇，同样有着兽耳的猫尾酒馆调酒师迪奥娜与她在遗传信息方面有无区别。\n此事并非隐私，寻常人只要开口提问就能知道答案。砂糖却会担心这类问题是否太过冒犯——她自己就很不喜欢被人关注耳朵。\n所以，她采用了她最擅长的办法——观察。\n整整一个月，迪奥娜都感到有双眼睛暗中注视着自己，还以为是被酒馆的客人跟踪，为此大发脾气。\n「遗传原理相似，根源却不同，与猫的关联性有深入研究的价值。另注：骨头暂时无法入手。」\n这一结论被作为近期研究成果记入了砂糖的笔记。\n要说还有什么额外收获的话…\n砂糖好像突然明白了猫的可爱之处，特地做了一副猫耳眼镜。不过因为太害羞了，她只会在自己房间里戴。"
    },
    {
      "Title": "角色故事3",
      "Context": "每三天一次，砂糖会在傍晚时分参与社交。对她来说，这是一件难得又隆重的事。\n她会依次造访蒙德城的肉市，冒险家协会，以及清泉镇猎户的家，收集一种特殊材料。\n「你、你好，打…打扰了，那个，我想要…新鲜的，嗯…最好是那种…带血带肉的骨头。」\n起初，大家都认为她的行为奇怪又诡异。但逐渐习惯之后，人们变得慷慨了，还会特地为她预留新奇的骨头。\n这一回，砂糖收获颇丰。除去常见的鸡骨与猪骨，她还拿到一套完整的蜥蜴骨头和一节带血的丘丘人腿骨。\n珍奇的骨头让砂糖兴奋到两眼放光。她向冒险家协会的凯瑟琳不停鞠躬，反复道谢。\n这些新奇的骨骼，不仅能满足砂糖对生物的好奇心，还能在拼装过程中让她产生新灵感。\n更重要的是，收集骨骼本就是砂糖的狂热爱好。\n一次偶然的机会，砂糖不小心听见某位母亲这样管教自家孩子：\n「要是再不听话，就会有很可怕很可怕的老太婆背着麻袋上门，把你的骨头都抽出来带走哦。」\n好奇心驱使砂糖深入调查。原来，这则吓唬孩子的鬼故事在她出生前就已存在了。\n得知这一事实，砂糖偷偷松了口气。\n——跟着，大家注意到，或许是为了避嫌，或许是因为害羞，砂糖把她用了很久的麻袋换成了皮袋。"
    },
    {
      "Title": "角色故事4",
      "Context": "作为助手，砂糖一直尽心尽力地协助阿贝多，虽然课题内容往往都很艰深，但每次也能让砂糖受益匪浅。\n持续五天五夜的实验结束后，阿贝多注意到砂糖体力濒临极限，便为她强行安排了七天假期。\n砂糖本想借着假期好好调整状态，一觉醒来却觉得非常不适应。\n早餐：煎蛋，香肠，一小杯咖啡。没什么好说的，全都是研究过的食物和饮品。\n晒着太阳看书。也没什么好说的，这是研究得出的最好的休息方式之一。书则是早就看过的，有疑问的地方都有批注解答。\n洗衣服，打扫卫生，整理物品，依然没什么好说的。整洁的环境能带来好心情，这是不争的事实。\n——明明半天时间就这么过去了，砂糖却连问出一个问题的机会都没有。\n无聊，烦闷，些许焦躁，让她完全静不下心。\n砂糖实在太想投入随便什么研究了。哪怕是研究阳台上那几盆花也好，她不求成果，只求打发时间。\n可无论是左边的小灯草、中间的甜甜花还是右边的塞西莉亚花，都已被她研究得无比透彻。\n最终，自暴自弃的砂糖强迫自己睡了过去，第二天一早就赶去实验室报道。\n「不能做实验、一点问题都没有的日子，根本不是休息，是折磨！」"
    },
    {
      "Title": "角色故事5",
      "Context": "砂糖的童年与绝大多数蒙德市民一样，有恩爱的父母，知心的玩伴，平凡而美好。\n童年时期印象最深的，就是那段关于「仙境」的故事。\n提瓦特大陆一角有着不为人知的秘境。那里有百人高的粉色鲜花、四处飞行的小小妖精与纯洁无瑕的独角异兽。\n她和她最要好的两位伙伴都相信，只要能抵达「仙境」，就能获得永远的快乐与幸福。\n然而随着时间流逝，一位伙伴跟随冒险家父母去了远方，再也没有回来。\n另一位伙伴则是家中出了变故。父亲病逝，她性情大变，和砂糖也断了联系。三人重聚的诺言，因此成了空话。\n那时，砂糖感到一种前所未有的孤独。明明连「仙境」的真面目都还没有见过，她们几个就这么…\n哪怕日后无缘相聚，她也渴望能为曾经的伙伴做些什么。正在这时，砂糖从书本中了解到炼金术的存在。\n尽管未曾寻到「仙境」入口，但砂糖意识到，她有机会成为「仙境」的创造者。\n她开始研习「生物炼金」，将强烈好奇心与无尽热情倾注其中。\n不过，「仙境」与友情的秘密，她还从没跟人提起过。\n当「仙境」走出故事书来到身边，朋友说不定也会回来吧。"
    },
    {
      "Title": "叁式冰雾花改十七号放大版",
      "Context": "对于甄选「仙境」物种一事，砂糖自有一套严格标准，满足要求的实验成果会被打上「成功」的标签。\n原本她想模仿故事里那样，为所有物种冠上浪漫的名字，可一到取名时，她就变得束手无策。\n长期从事学术研究的她，哪怕只是取名也会刻意追求逻辑性。\n最初的一批名字，有「草花」，意为「长在草上面的花」；\n有「花草」，意为「长在花下面的草」；\n有「草草花」，意为「长在很多草上面的花」，等等。\n哪怕是如此缺乏「仙境」感的名字，也花了砂糖百倍于实验的时间。\n她索性放弃取名，按照实验记录册里的代号来命名，虽然长是长了点，但…\n反正都是「仙境」的创造者了，想取什么名字，还不都是砂糖说了算。"
    },
    {
      "Title": "神之眼",
      "Context": "砂糖与「神之眼」邂逅于某个极为寻常的午后。\n当时，她正将精心调制的绿色炼金溶液倒进大锅，开始第一百五十九次蒲公英籽熬煮加工实验。\n大锅突然爆沸，屋内瞬间充满蒸汽。砂糖急忙跑到锅边查看新变化带来的结果，激动到双手都被锅沿烫伤。\n很遗憾，蒲公英籽依然是焦黑一片。不过，黑粒中央静静躺着一枚新生的「神之眼」。\n砂糖思索片刻，并没有倒掉溶液捞起「神之眼」，而是重新烧火，继续熬煮。\n她想知道蒲公英籽和「神之眼」还能产生什么样的反应。\n可惜，在又熬煮了三个小时之后，本次试验仍以失败告终。\n但砂糖收获巨大——「神之眼」提供的元素力，成为了她「生物炼金」路上至关重要的工具。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我是砂糖，炼金术的…研究员。听说你去过很多地方，一定也…不，没什么，第一次见面，不该这么麻烦你。但…如果你愿意，和我讲讲路上有意思的事，那个…我，会很开心的。"
    },
    { "Title": "闲聊·好奇", "Context": "那是什么？啊…不见了，我可以去看看吗！" },
    { "Title": "闲聊·整理", "Context": "趁现在，赶快整理一下研究笔记…" },
    { "Title": "闲聊·深呼吸", "Context": "嗯——！好久没出来透气了。" },
    {
      "Title": "刮大风了…",
      "Context": "今天城里的风车，转得好快。欸，你说，如果在小动物背上，也装一个像风车一样的东西，会让它们跑得更快呢，还是会飞起来呢？"
    },
    {
      "Title": "下雪的时候…",
      "Context": "这么大的雪，一年都没有几次，错过了，想研究就要等明年了，所以就别拦我啦。啊…阿嚏！呃…我知道了，我多穿一点…"
    },
    {
      "Title": "阳光很好…",
      "Context": "天…天已经亮了？！那、那再做最后一次实验吧，做完就休息！嗯，最后一次…"
    },
    { "Title": "下雨的时候…", "Context": "湿度上升，嗯…要不要再加一组实验呢？" },
    {
      "Title": "早上好…",
      "Context": "早上好，昨晚睡得还好吗？研究表明，只有睡眠充足，第二天的精神才会好，而且，脑袋的运转也会更高效哦。欸…什么？我总是熬夜？那个…唔，没办法嘛。"
    },
    {
      "Title": "中午好…",
      "Context": "呜哇！别、别过来！啊…不是，我的意思是，不要靠得太近，我在做实验，这个…可能会爆炸的。"
    },
    {
      "Title": "晚上好…",
      "Context": "晚上好，啊…请稍等一下！「实验体玖零伍式」的光照分泌物其实有两种，为了明确区分，就叫「壹零叁叁式」和「壹零叁伍式」…嗯，好了，请问有什么事情要找我吗？"
    },
    {
      "Title": "晚安…",
      "Context": "不用等我，先去休息吧。唔…有这么不放心吗？实验已经在收尾了，不会熬夜的，真的…"
    },
    {
      "Title": "关于砂糖自己·「生物炼金」",
      "Context": "「生物炼金」，比起「创造」，更注重「改造」，找到生物隐藏起来的优点，然后放大，结合，结果往往都让人大吃一惊。嗯…生命真的是太神奇了，究竟还有多少我们不知道的东西呢？"
    },
    {
      "Title": "关于砂糖自己·怕生",
      "Context": "我…其实我不知道怎么和陌生人说话。每个人性格都不一样，在意的东西也不一样，一不小心就会不够礼貌，或者哪里冒犯了，唉…说话真的好难啊，比炼金术什么的难多了。"
    },
    {
      "Title": "关于砂糖自己·耳朵",
      "Context": "你…你注意到了啊。我的耳朵是家里遗传下来的，和其他人很不一样，所以平时我都会用头发尽量把它们藏起来…"
    },
    {
      "Title": "关于我们·观察",
      "Context": "我对你的经历，特别好奇，所以…我可以「观察」你一段时间吗？我会很安静的，不会打扰你，这样…你会介意吗？"
    },
    {
      "Title": "关于我们·收获",
      "Context": "老实说，一开始我看你不怎么说话，有点害怕…还以为是在哪里冒犯了你，后来时间长了才慢慢发现，原来，你还是挺好相处的。嘿嘿，这也算…「观察」的意外收获吧。"
    },
    {
      "Title": "关于我们·请求",
      "Context": "听说，是你赶走了风魔龙？战斗一定特别危险吧，幸好你没事。那个…有件小事，风魔龙它在战斗的时候，有没有，掉下来什么东西呢？鳞也好，皮也好，一点点就可以，我想，研究一下…"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "「神之眼」，是我最重要的实验器材。欸？就、就是实验器材啊，没有了「神之眼」，很多跟元素相关的实验，就没办法进行了。你说战斗？啊…偶尔吧，去野外找材料的时候，偶尔会用到。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "这个房间里，都是我收藏的骨头。放在左边柜子里的，有蜥蜴，青蛙，还有草鱼，挂在前面的是野猪，右边角落里的那个，是丘丘人…啊，别紧张，不用害怕，其实都是很可爱的东西，习惯了就好了。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "你看，种在这里的冰雾花，其实每一朵都不一样。这一朵冰元素含量更高，这一朵花期更长…嗯？你问那一朵，哦，那一朵叫「叁式冰雾花改十七号放大版」，特点，嗯…就是更大一点。"
    },
    {
      "Title": "关于诺艾尔…",
      "Context": "她…经常会主动帮我的忙，但有时候太热情了，反而…让我有点苦恼。有一次，她看到我实验室门前堆了三箱器材，就很麻利地帮我搬了进来，但其实…那些都是我刚刚搬出去的。"
    },
    {
      "Title": "关于可莉…",
      "Context": "她已经被琴团长关过好多次禁闭了，但只要被放出来，不久就又会闯祸，唉，不知道有没有真的反省过。啊…我答应她，要帮她做一个会蹦会跳，又很安全的蹦蹦，只不过现在，设计上还有不少问题…"
    },
    {
      "Title": "关于琴…",
      "Context": "我有点不敢和琴团长说话，因为她太严肃了…我知道她是个很好的人，但、但知道归知道，害怕…还是会害怕。我一般都不会去打扰她，实在有不得不找她的事，我…我也会拜托阿贝多先生。"
    },
    {
      "Title": "关于丽莎…",
      "Context": "我觉得她，好像懂的特别多。她明明没有看过我的研究，但有好几次，都给了我最关键的建议。她到底是怎么知道的呢？是…观察？还是推理呢？"
    },
    {
      "Title": "关于凯亚…",
      "Context": "唔…我知道他喜欢开玩笑，也没有存心捉弄我的意思。可是，我实在是…分不清他的哪句话是真话，哪句话又是玩笑，所以最后要不然就变得很尴尬，要不然，就是我出洋相…"
    },
    {
      "Title": "关于阿贝多·艺术",
      "Context": "当他的助手，每天都能学到很多。重点不是知识，而是「天才」的思考方法，无论是多么复杂的问题，他总能抽丝剥茧，再一一解决。在我看来，那就是艺术…"
    },
    {
      "Title": "关于阿贝多·天赋",
      "Context": "你说天赋？嗯…假如和他做同样的研究，可能确实一辈子都没法超过他。但，我研究「生物炼金」并没有故意要躲开他的意思，只是…嗯，我和他恰好有不同的爱好，还有梦想，仅此而已吧。"
    },
    {
      "Title": "关于安柏…",
      "Context": "我很好奇，为什么她做的布偶，名字叫「兔兔伯爵」呢？和兔子没什么关系吧。唔…你说，头上的发带，很像兔耳朵？…有道理，但其实这是刻板印象，也有很多兔子耳朵是垂下来的。"
    },
    {
      "Title": "关于菲谢尔…",
      "Context": "你是说《菲谢尔皇女夜谭》？我知道，作者创造出的世界很有意思，要是能亲眼去看一看就好了…欸？你在说那个「菲谢尔」啊？她啊…嗯，她…应该是没办法带我去的。"
    },
    {
      "Title": "关于优菈…",
      "Context": "游击骑士的工作很危险，优菈小姐的行动又格外大胆，所以我给她制作了一个侦察装置，这样她就不用潜入敌人的营地了。但优菈小姐的气势太吓人，我有点怕她，告诉她使用方法的时候，不小心漏掉了几条注意事项，结果真的发生了意外…\n怎么办？我会不会被她记仇了…"
    },
    {
      "Title": "想要了解砂糖·其一",
      "Context": "了解我？你…是对「生物炼金」感兴趣吗？你有疑问的话，我会尽量给你准确答案的。嗯？不是炼金，而是「我」？唔，这个，我也不知道该说什么…"
    },
    {
      "Title": "想要了解砂糖·其二",
      "Context": "研究的本质，是寻找答案的过程。这个过程有时候很繁琐，也很累，但每次只要看看积累起来的成果，就会觉得…嗯，我是真的很喜欢做这样的事。"
    },
    {
      "Title": "想要了解砂糖·其三",
      "Context": "小时候，我有两个好朋友，我们无话不说。本来我以为，我对她们了解得一清二楚，但后来发生了一些事，我突然就…看不透她们了。她们现在在哪儿，在做什么，还记不记得我，这些…我都不知道。就算再好的朋友，也会变成这样呢。"
    },
    {
      "Title": "想要了解砂糖·其四",
      "Context": "告诉你一个小秘密，我对谁都没有讲过。「生物炼金」的最终目标，是创造出「仙境」…对，就是童话里的那个，能找到永远的快乐与幸福的「仙境」。嘿嘿，有点幼稚对吧？但，我现在都还相信那个故事。"
    },
    {
      "Title": "想要了解砂糖·其五",
      "Context": "嗯…如果你忙的话，就去忙吧，我不想给你添麻烦。不忙？真的不忙吗？没事的，就算忙也没关系，一个人做实验我早就习惯了。啊…真、真的不忙？那…那可不可以，帮帮我的忙？或者…只是陪我说说话，什么的…"
    },
    {
      "Title": "砂糖的爱好…",
      "Context": "我喜欢看起来很规则的东西，你看，书架上每一本实验记录，厚度都是一样的，实验台上的几百瓶药水，都是按功效与颜色分别排好…欸？…欸欸？！为什么这瓶紫色的药水会出现在这里！我、我要全部整理一遍！"
    },
    {
      "Title": "砂糖的烦恼…",
      "Context": "我想知道，你平时休息的时候，会干些什么呢？每到休息日，我就找不到事情做，只能发呆…明明做实验的时候时间过得很快，休息的时候，怎么就有种度日如年的感觉…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我会提炼出甜甜花的花蜜，做成糖块。脑袋转不动的时候吃一块，就又可以集中精神了。做研究，糖分的补充是很重要的。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "知道了很多「生物炼金」的知识之后，我就不怎么吃蘑菇了…你应该知道吧？蘑菇，是长在死掉的生物上的，联想到同类的其他东西，我、我的胃口就…呃…"
    },
    { "Title": "收到赠礼·其一", "Context": "好吃！啊…趁着现在状态最好，赶紧把研究做完…" },
    { "Title": "收到赠礼·其二", "Context": "比我做的营养餐好吃了不少。嗯，我也算改善伙食了。" },
    { "Title": "收到赠礼·其三", "Context": "对不起。我对这道菜，还是有点…" },
    {
      "Title": "生日…",
      "Context": "生日快乐！我做了好几个月的实验，终于，可以把这个药水送给你了。它能唤醒你这一年来最美好的回忆，名字叫做「生物秘药叁玖壹陆号」…唔，不是「叁壹玖陆号」，是「叁玖壹陆号」啦！"
    },
    { "Title": "突破的感受·起", "Context": "「生物炼金」的研究，终于有突破了。" },
    {
      "Title": "突破的感受·承",
      "Context": "这次旅行，我又收集到了很多研究材料，谢谢你，我会好好利用的。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "最近我在做实验的时候，经常会莫名地期待起来，什么时候又可以和你一起去冒险。唔…好奇怪，这是为什么呢？我要研究看看。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "我收集到的研究材料，已经很足够了！花更多时间在我的身上，会…会很浪费的！至少…也让我用「生物炼金」，做点什么回礼给你！"
    },
    { "Title": "元素战技·其一", "Context": "吸附力测试。" },
    { "Title": "元素战技·其二", "Context": "陆叁零捌式风单元！" },
    { "Title": "元素战技·其三", "Context": "确认…安全距离！" },
    { "Title": "元素爆发·其一", "Context": "超扩散态！" },
    { "Title": "元素爆发·其二", "Context": "柒伍式超级风模块！" },
    { "Title": "元素爆发·其三", "Context": "无相之风…拟造！" },
    { "Title": "打开宝箱·其一", "Context": "宝箱的出现成因…也值得研究。" },
    { "Title": "打开宝箱·其二", "Context": "真希望实验材料也能成箱出现啊。" },
    { "Title": "打开宝箱·其三", "Context": "太好了，有这么多素材！" },
    { "Title": "生命值低·其一", "Context": "这种误差，还能接受…" },
    { "Title": "生命值低·其二", "Context": "有点，超出预想…" },
    { "Title": "生命值低·其三", "Context": "不痛不痛，不痛的…" },
    { "Title": "同伴生命值低·其一", "Context": "快回来，我这里有药水！" },
    { "Title": "同伴生命值低·其二", "Context": "小心点，看准了再上！" },
    { "Title": "倒下·其一", "Context": "研究…又失败了。" },
    { "Title": "倒下·其二", "Context": "还需要…调整。" },
    { "Title": "倒下·其三", "Context": "该…睡一会儿了。" },
    { "Title": "普通受击·其一", "Context": "不应该啊…" },
    { "Title": "重受击·其一", "Context": "眼镜会碎掉的！" },
    { "Title": "加入队伍·其一", "Context": "希望能帮上忙…" },
    { "Title": "加入队伍·其二", "Context": "我、我会努力的！" },
    { "Title": "加入队伍·其三", "Context": "实验…一定要成功。" }
  ],
  "title": "无害甜度",
  "weapon": "法器"
}
