{
  "area": "枫丹",
  "brief": {
    "camp": "蒸汽鸟报社",
    "constellation": "真视镜座",
    "birth": "4月10日",
    "cv": { "cn": "阮从青", "jp": "和气杏未", "en": "汪佳宜&玛雅·奥吉·塔图", "kr": "辛温柔" }
  },
  "constellation": [
    {
      "Id": 881,
      "Name": "以核实为约束",
      "Description": "<color=#FFD780FF>定格·全方位确证</color>对角色进行治疗后，将为角色施加「核实」印记，每2秒为角色恢复生命值，回复量相当于夏洛蒂攻击力的80%，该效果持续6秒。",
      "Icon": "UI_Talent_S_Charlotte_01"
    },
    {
      "Id": 882,
      "Name": "以求真为职守",
      "Description": "施放<color=#FFD780FF>取景·冰点构图法</color>时，「温亨廷先生」的攻击命中了1/2/3及以上名敌人时，夏洛蒂自身的攻击力提升10%/20%/30%，持续12秒。",
      "Icon": "UI_Talent_S_Charlotte_02"
    },
    {
      "Id": 883,
      "Name": "以独立为先决",
      "Description": "<color=#FFD780FF>定格·全方位确证</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Charlotte_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 884,
      "Name": "以督促为责任",
      "Description": "<color=#FFD780FF>定格·全方位确证</color>命中附有「瞬时剪影」或「聚焦印象」印记的敌人时，造成的伤害提升10%，并且为夏洛蒂自身恢复2点能量。每20秒，至多通过这种方式恢复5次元素能量。",
      "Icon": "UI_Talent_S_Charlotte_03"
    },
    {
      "Id": 885,
      "Name": "以良知为原则",
      "Description": "<color=#FFD780FF>取景·冰点构图法</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Charlotte_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 886,
      "Name": "以有趣相关为要义",
      "Description": "当前场上角色的普通攻击与重击命中附有<color=#FFD780FF>取景·冰点构图法</color>的「聚焦印象」的敌人后，「温亨廷先生」将进行协同攻击，造成相当于夏洛蒂攻击力180%的<color=#99FFFFFF>冰元素范围伤害</color>，并为攻击范围内的当前场上角色恢复生命值，回复量相当于夏洛蒂攻击力的42%。该效果每6秒至多触发一次，通过这种方式造成的伤害与治疗效果视为夏洛蒂的元素爆发造成的伤害与治疗效果。",
      "Icon": "UI_Talent_S_Charlotte_04"
    }
  ],
  "description": "充满活力的蒸汽鸟报记者，每时每刻都在为「真相」而奔走。",
  "elePrefix": "神之眼",
  "element": "冰",
  "id": 10000088,
  "materials": [
    { "id": 104164, "name": "哀叙冰玉", "star": 5 },
    { "id": 113052, "name": "「图比昂装置」", "star": 4 },
    { "id": 101232, "name": "苍晶螺", "star": 0 },
    { "id": 112085, "name": "奇械机芯齿轮", "star": 3 },
    { "id": 104343, "name": "「正义」的哲学", "star": 4 },
    { "id": 113054, "name": "无光丝线", "star": 5 }
  ],
  "name": "夏洛蒂",
  "skills": [
    {
      "GroupId": 8831,
      "Id": 10881,
      "Name": "冷色摄影律",
      "Description": "<color=#FFD780FF>普通攻击</color>\n以特制留影机「温亨廷先生」瞄准目标，进行至多三段的攻击，造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂准备后，部署「温亨廷先生」，造成<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚冰元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FFFFFF>冰元素范围伤害</color>。\n\n<color=#FFD780FF>始基力：芒性</color>\n每隔一段时间，夏洛蒂施放重击后，将降下穿透敌人的灵息之刺，造成具有芒性的<color=#99FFFFFF>冰元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 8832,
      "Id": 10882,
      "Name": "取景·冰点构图法",
      "Description": "凝聚王牌记者的锐意，尽情施展摄影技巧，依据点按、长按，以不同的方式产生效果。\n\n<color=#FFD780FF>点按</color>\n以「温亨廷先生」施展利落的抓拍，对前方的敌人造成<color=#99FFFFFF>冰元素范围伤害</color>，并对命中的至多5名敌人施加「瞬时剪影」。持续期间，「瞬时剪影」将间歇性对敌人造成<color=#99FFFFFF>冰元素伤害</color>。\n\n<color=#FFD780FF>长按</color>\n打开「温亨廷先生」的取景框，进入构图状态，取景框将在长按期间逐渐扩张到最大画幅。在这种状态下，夏洛蒂能够进行移动与改变朝向。\n长按结束时，「温亨廷先生」将对取景框内锁定的敌人造成<color=#99FFFFFF>冰元素伤害</color>，并为其施加与点按相同的「瞬时剪影」；若在取景框达到最大画幅后施放技能，将转为施加持续时间更长、伤害更高的「聚焦印象」，并使本次技能的冷却时间更长。\n构图状态至多持续15秒，至多选定5名敌人。\n\n<i>「新闻留影讲究一个画面简洁，主题突出，不过最关键的，还是要有能抓住动人时刻的天赋！」</i>",
      "Icon": "Skill_S_Charlotte_01"
    },
    {
      "GroupId": 8839,
      "Id": 10885,
      "Name": "定格·全方位确证",
      "Description": "以冰霜凝聚《蒸汽鸟报》的招牌，建立「临事场域」，造成<color=#99FFFFFF>冰元素范围伤害</color>，为队伍中附近的所有角色恢复生命值，回复量受益于夏洛蒂的攻击力。\n\n<color=#FFD780FF>临事场域</color>\n·持续期间，「温亨廷先生」将间歇性攻击其中的敌人，造成<color=#99FFFFFF>冰元素伤害</color>。\n·持续为其中的当前场上角色恢复生命值，回复量受益于夏洛蒂的攻击力。\n\n<i>「取得各方立场，还原发生的事态，一份好的报道，当然要从多个角度进行取证了解…这样才能选择最好的进行报道的角度！」</i>",
      "Icon": "Skill_E_Charlotte_01"
    },
    {
      "GroupId": 8821,
      "Id": 882101,
      "Name": "冲击力瞬间",
      "Description": "带有「聚焦印象」印记的敌人被击败时，<color=#FFD780FF>取景·冰点构图法</color>的冷却时间减少2秒。每12秒至多通过这种方式减少4次元素战技的冷却时间。",
      "Icon": "UI_Talent_S_Charlotte_05"
    },
    {
      "GroupId": 8822,
      "Id": 882201,
      "Name": "多样性调查",
      "Description": "除夏洛蒂自己以外，队伍中每存在1/2/3位枫丹角色，夏洛蒂自己获得5%/10%/15%治疗加成；队伍中每存在1/2/3位非枫丹的角色，都将使夏洛蒂自己获得5%/10%/15%冰元素伤害加成。",
      "Icon": "UI_Talent_S_Charlotte_06"
    },
    {
      "GroupId": 8823,
      "Id": 882301,
      "Name": "第一人称快门",
      "Description": "夏洛蒂在启用「特殊分析变焦镜头」后，元素战技「取景·冰点构图法」的长按无法造成原本的效果，转而能以较为特别的方式进行留影…",
      "Icon": "UI_Talent_S_Charlotte_07"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "在枫丹廷中，每时每刻都在发生着各种「故事」。\n比如：海露港突然变得格外繁忙，还有不少一看就不是枫丹人的船员在行动；白淞镇里的某位鱼商突然开始大力收购鱼类，一个月内就购买了之前三个月的量；枫丹廷内突然出现了无数宣传着某处鱼类格外美味的传单…\n在平庸的记者和寻常市民的眼中，这些都只是单独发生的「故事」，就像是海面上时时刻刻都在翻涌的波涛，稀松平常，不值注意。\n而蹩脚的记者们也追逐着波涛，有气无力地重复着类如波涛的形态、方向、流速这样无趣的「表面故事」。\n但在夏洛蒂眼中，这些波涛只是表象。她要追寻的故事，是此类波涛为何汹涌横流？\n或许是由于冲斥在海面之上的狂风，也有可能是因为塔拉塔海谷底部海床环境太过复杂，也不排除是因为埃尔顿海沟深处发生了些微震动…\n这些事物，才是夏洛蒂所想要寻求的「深层新闻」。\n记者应当是机敏灵动的「探寻者」，而非古板笨拙的「记录者」。\n这即是夏洛蒂的「工作原则」。\n至于怎么保证自己不被「深层新闻」所卷走，那就拜托欧芙小姐和诸位明了事理的市民朋友们啦！"
    },
    {
      "Title": "角色故事1",
      "Context": "在夏洛蒂年幼时，她就对这个世界充满了兴趣。\n春天院子里开出的第一朵虹彩蔷薇上有一片格外鲜艳的花瓣；暴雨过后落满枝叶的街道上开心踩水的孩子，和在旁边无可奈何笑着的家人；沙滩上沉寂的美丽贝壳，和贝壳下那只小心翼翼窥探着世界的小螃蟹；生日时自己和家人一起吃到的膨膨泡芙，还有…泡芙里那些颜色好像有点太深的奶油…\n虽然在旁人眼中，花就只是花，贝壳就只是贝壳，甜过头的泡芙依然是泡芙，世界就是如此这般。\n但在夏洛蒂眼中，这些隐藏在余光里，不为人知的「细节」才是拼凑出世界全貌的关键。\n夏洛蒂的父亲——一位专职记录野生动物生态，经验老到的记者——注意到了自己女儿在「观察」这一方面的兴趣与天赋。在夏洛蒂十岁生日那天，他送了自己的女儿一台特别定制的「留影机」，包括尺寸和按钮位置在内的一切设计，都非常适合夏洛蒂使用。\n「并不是所有人都愿意留心观察事物的细微特别之处，夏洛蒂，这是你独一无二的天赋。」\n——夏洛蒂的父亲，「牧野记者」加拉诺普洛先生如此说道。\n从此，大记者身边，又多出了一个小记者。这对父女搭档一起出没在枫丹廷的大街小巷，林间河畔，举着一大一小两台留影机，拍下了无数优美动人的画片。\n虽然他们的「采访」总是会让温柔又严厉的嘉涅泊蒂夫人念叨个不停，但夏洛蒂的笑容，总是以最快的速度让母亲无可奈何地停下唠叨。至于那些弄脏的衣服和帽子，就交给什么都擅长的加拉诺普洛先生啦。\n整个世界对夏洛蒂来说，是一片巨大的藏宝地。\n而那些画片，就是独属于她的藏宝图。"
    },
    {
      "Title": "角色故事2",
      "Context": "加拉诺普洛先生经常向夏洛蒂念叨一句话：\n「当一张画片里的美足够有力时，人们就是无法忽视它。」\n在征得了夏洛蒂的同意后。加拉诺普洛先生将自己和夏洛蒂所拍摄的画片一起寄往《蒸汽鸟报》。编辑先生们第一时间就被那些画片——主要是夏洛蒂拍摄的画片——征服了，他们赞叹着加拉诺普洛先生日益精进的留影技术，如同之前一般，将一个好版位留给了这些出色的画片。\n那些画片一经刊载，引起了枫丹留影界的巨大震动，评论家们争先恐后地发表着溢美之词，剪报爱好者们则闷头抢购报纸，只想为自己的剪报集再增光添彩。\n而当评论家和记者同行们登门拜访，想要请教加拉诺普洛先生如何提升自己的审美趣味时…\n老记者只是将夏洛蒂轻轻推到了前面，对着门廊外不明所以的人们平稳说道：「我才拍不出如此的画片，这些都归功于我女儿！」\n这群经验老道，见多识广的先生与小姐们先是沉默，尔后错愕，随后又不由自主地开始交头接耳，甚至发出质问。\n夏洛蒂眨了眨眼，看着错愕不已的大人们，就像是看到一群突遇暴雨，慌张地寻找藏身处的小虫，它们彼此碰撞着触须，大喊着：「叶子在哪！叶子在哪！」\n「嘿！大家看这里！」\n人们被稚嫩的喊声吓了一跳，本能地抬头看去，迎接他们的是一台特制留影机，还有咔哒响起的快门。\n刹那间，门廊前那些皱起的眉头、扬起的嘴角、通红的脸蛋，凌乱的头发，挥舞的胳膊都被记录在了画片上。这些细节足够说明，这些暴雨中的小虫们此刻心烦意乱，焦躁不安。\n小小的记者拍拍留影机，龇牙笑道：\n「这张画片，就叫…『你这样不行！』吧。」"
    },
    {
      "Title": "角色故事3",
      "Context": "当夏洛蒂以自己出类拔萃的留影技术闻名后，约稿人、杂志编辑，剪报收藏家和父亲的记者同行便常常来访，同样登门拜访的，还有《蒸汽鸟报》主编欧芙小姐。\n欧芙小姐直截了当地表达了自己的来意——她希望夏洛蒂成为一名「专务记者」。在留影的同时，还负责进行专人采访与撰稿事宜。\n…但是，一向好脾气的父亲却态度坚决地反对夏洛蒂去做「专务记者」，他不希望自己的女儿去与那些或心怀鬼胎，或口是心非的人打交道。\n「大自然是凶险的，但它也是诚实的。暴雨不会无故落下，猛兽也不会无故露出獠牙。」\n「但人会说谎，人们总是说谎。留影机只能拍到人的面容，镜头却无法对准他们的心。」\n父亲会支持夏洛蒂的选择，但他更希望夏洛蒂能够过上简单且幸福的生活，万勿踏入人性的泥沼。\n这个世界对夏洛蒂来说，是一片藏宝地，那些记录着宝藏线索的画片，即是夏洛蒂的藏宝图。\n但她第一次发觉，在这片藏宝地的背面，还萦绕着无数尚未被发掘的「真相」。\n这些「真相」并非「宝藏」，而是一个又一个幽暗的遗念。它们被人刻意掩饰、丢弃、伪装，尔后抛掷到此，期望着永远不会被人发现，也期望着那些与其勾连的事物就此终结。\n夏洛蒂知道，自己能够发掘它们，能够挖出所有真相！就像是掘出花园里郁金香的球根，引出贝壳里的寄居蟹，找见被松鼠藏着的松果。\n…也像飞鸟眺见山洪爆发，穴鼠预感地震将临，鱼儿感到海啸已至。\n她有天赋，即有责任。\n有能力发掘出「真相」之人，也有义务将「真相」昭示于世。\n唯一的问题是，夏洛蒂是否有「勇气」？\n父亲和母亲用沉默做出了回答，因为他们知道，自己的女儿已经有了决定。夏洛蒂已然长大，就像飞鸟离巢，即将自展羽翼。\n次日清晨。欧芙小姐按时上班，在《蒸汽鸟报》报社的门口，她看见了捧着留影机和笔记本，做好了一切准备的夏洛蒂。\n「欢迎，夏洛蒂小姐。」\n欧芙小姐伸出手说道：\n「我相信，下一届拉维尔奖，非你莫属。」"
    },
    {
      "Title": "角色故事4",
      "Context": "由《蒸汽鸟报》资助创立的「拉维尔奖」，是枫丹廷的记者们心目中最具有含金量的奖项。\n获授此奖项者，无一不是记者中的翘楚。伊拉耶小姐曾跟随执律庭跋山涉水，详细记录了无数桩悬案的破案过程；苦心孤诣的奥伯罗先生为了拍摄到海生生物生态，而常居海边数十年；当然，还有那位以直言不讳闻名的迪厄勒弗先生，在他数十年的记者生涯中，无论任何威胁或攻讦，都未曾动摇他的笔杆分毫。\n当然啦，已在枫丹廷媒体界人尽皆知的天才记者夏洛蒂，也早就名列于此。夏洛蒂在新闻报道领域出类拔萃的才能，让她连续数度夺得「拉维尔奖」桂冠。\n评论家们对夏洛蒂的报道不吝溢美之词，他们说，这些报道「文笔无人能及」、「角度新颖无比」、「无可置疑」、「无与伦比」…\n而批评者则认为，夏洛蒂之所以会数度获奖，本质是因为《蒸汽鸟报》早和「拉维尔奖」评选委员会沆瀣一气，夏洛蒂这位过分年轻，且不守规矩的小记者，只是他们为争名夺利而推举的代理人…不然，为什么夏洛蒂会和评选委员会成员走那么近？\n但无论旁人如何诋毁，夏洛蒂的才华依然无可置疑。在临近又一届「拉维尔奖」的评选时，夏洛蒂的同事们都深信，她将毫无争议地拿下又一届「拉维尔奖」。\n你瞧，夏洛蒂孤身潜入过犯罪团伙老巢，暗中访问过黑心工厂…在无数次报道中，她披荆斩棘、跋山涉水、栉风沐雨，只为将真相呈现给读者们…无论是从记者之职业素养，文章之文笔，还是报道之态度的角度研判，夏洛蒂都绝对是最值得评委为之垂青的记者，这一点无可置疑！\n所有人——尤其是投机商们——都在猜测，夏洛蒂究竟会将哪一篇报道提交给评委会？\n这篇报道，将是她获授「拉维尔奖」奖的阶梯。曾登载那篇报道的报纸，一定会颇富收藏价值，与…金钱价值。\n但出乎所有人预料的是，夏洛蒂却宣布，自己所要提交的并非之前所登载过的任何一篇文章，而是一篇自己刚刚撰写的全新报道，这篇报道，即将揭露出一件无与伦比的「真相」。\n敬请所有读者，关注明日《蒸汽鸟报》的头版头条。"
    },
    {
      "Title": "角色故事5",
      "Context": "「威信何在，『拉维尔奖』评选难谈公正。」\n——这是在颁奖典礼当日，《蒸汽鸟报》的头版头条。\n在报道中，夏洛蒂详细描述了在过去的十年内，拉维尔奖评委会的常务评委们与各个组织与个人所做之金钱交易，与各类不公的评审理由，并且详细列出了受害的具体记者和所涉之报道。\n报道一经刊载，枫丹廷一片哗然，无数记者涌向了「拉维尔奖」评审委员会所在地，当然，夏洛蒂也在其中之列。\n在如同山呼海啸般的留影机快门声中，夏洛蒂摊开了早已准备好的厚厚提问备忘录，朝着呆若木鸡的评委们一一提问。面红耳赤的评委先生们鼓动着拙劣的唇舌，做出的解释却漏洞百出，不得不狼狈宣布这样的提问方式并不符合规范，在记者们的瞩目中匆忙离去。\n但是，夏洛蒂的「报道」才刚刚开始。\n她继续在《蒸汽鸟报》上连续发表着与「拉维尔奖」有关的报道，笔锋甚至指向了报社内部某些与「拉维尔奖」评委会有所勾连之人，并且详细列举了此人用何种手段，推举了与自己有利益关系的记者获取奖项，这记者又用何种方式给他回报… \n夏洛蒂的报道在枫丹新闻界掀起了滔天巨浪，在狂猛的声讨下，执律庭正式对「拉维尔奖」展开全面调查，终止评选工作，并对一切存疑的获奖者展开全面质询。\n而夏洛蒂则暂住在了报社里。所有想要与夏洛蒂「谈谈」的人，都被欧芙小姐以格外强硬的态度拒之门外，到最后，执律庭甚至派遣了专人前往《蒸汽鸟报》报社门口驻防。\n夏洛蒂亲手搬起了无人愿问津的巨石，那些在夹缝中苟存的虫豸蚊蝇，此刻不得不面对炽烈的「真相」。\n执律庭的调查在三个月后结束了。做出不公评审的评委，试图用不当手段拿奖的记者，中饱私囊的编辑…所有卑劣者，都得到了他们早应得到的报应。\n「拉维尔奖」评选委员会也在各方监督下进行了全面重组。重组完成后，他们所做的第一件事，就是为夏洛蒂颁发了那座如今不再被人完全信任的「拉维尔奖」奖杯。\n但这座奖杯仅仅是一座铜铁死物罢了。\n真正属于夏洛蒂的荣耀，是那一篇——以及之后的许多篇——昭示在朗朗日光下的「真相」。"
    },
    {
      "Title": "「温亨廷先生」",
      "Context": "父亲送给夏洛蒂的留影机，至今仍在与她同行。\n在夏洛蒂正式就任《蒸汽鸟报》专务记者后，尽管父亲依旧不太想让夏洛蒂接触如此复杂的工作，但他还是尊重了夏洛蒂的意见。\n他请来了一位既擅长机关技术，又精通留影机改造的朋友，在原本那台小小留影机的基础上，做出了大量改装。\n比如：能够更加便捷更换画片的底座，保证夏洛蒂即使是一只手，也能轻松更换画片；防水防火防撞击防爆炸的留影机舱，即使是遭受再怎么恐怖的打击，外部结构全部损坏，这个舱室中的画片也能安然无恙…\n在父亲的坚持下，虽然那位朋友苦笑着说「没有必要吧…」，但还是在这台留影机上安装了一个高能扩音装置，只要启动，它就能发出震耳欲聋的警报声；在留影机的侧面又加装了一道隐藏的自卫武器舱，里面塞着一柄锋利无比的机关弹射刀，只要按动按钮，高强度弹簧就能将刀片以超高速弹出…\n还有「延迟快门机关」，「镜头自耦合结构」…\n父亲的挂念和无数机关装置一起加装在这台留影机上，让他如同夏洛蒂一般，成为了一台万分可靠，无与伦比的…超级留影机。\n在改造完成那天，夏洛蒂为他取了一个新名字：「温亨廷」。\n意为——「真相」。"
    },
    {
      "Title": "神之眼",
      "Context": "谈及「神之眼」，其实夏洛蒂自己都说不清，究竟是何时获得的它。\n前段时间，她为了撰写一篇有关水底打捞员待遇问题的新闻稿，而去采访了一位雇佣了许多潜水员的老板多朗代先生。这位肥头大耳的先生似乎并不打算说实话，对任何提问都是草草略过，顾左右而言他，他雇佣的那些潜水员也闭口不言。\n即使长期的深潜对他们的肺部和耳膜造成了极大损伤，完全无原则的工作时长让他们疲惫不堪，更别提那些破破烂烂的潜水服，和根本无法下咽的食物…但在多朗代面前，他们依然只能一言不发。多朗代看着一无所获的夏洛蒂，得意地咧嘴笑着，似乎他已然获胜。\n隔天，夏洛蒂就已经通过了私人关系买到了一套潜水服，准备暗中靠近工作中的潜水员，用留影机拍下多朗代恶意用工的画片——这里是一个巨大的海底裂谷，按照枫丹廷的潜水规范，绝不能在此作业。\n在此之后，夏洛蒂久久未曾露面。《蒸汽鸟报》的记者只看见执律庭的警官们在报社进进出出，欧芙小姐罕见地焦躁不安，每天夜里都在报社中待到很晚。\n有记者说，自己看见过一个穿着陈旧的人，浑身湿透了，蹲在报社门口发抖。\n有记者说，前段时间塔拉塔海谷发生了海底大地震，好像有一个叫多朗代的人所雇佣的潜水员正在那边打捞，险些伤了人。\n还有记者说，那个叫做多朗代的人正在暗地里悬赏，要找一台留影机，据说里面有一些对他来说非常关键的画片。\n但无论如何，夏洛蒂依然没有露面。\n但记者绝不会成为被动方。《蒸汽鸟报》的记者们悄悄地行动了起来，有的人发动人脉打听多朗代的生意，有的人则偷偷跟踪起了那些潜水员，还有的则开始用自己的文章对多朗代旁敲侧击…\n《蒸汽鸟报》全力运转，很快，一篇有关多朗代违法用工的详实报道就完成了。\n但这篇报道没有任何画片佐证，在记者们看来，这实在…\n报社的大门突然被人用力推开了。衣服破破烂烂，眼镜和鞋子没了影的夏洛蒂大踏步走了进来，把怀里的「温亨廷先生」放在桌上，笑道：\n「画片在我这！」\n没有人追问夏洛蒂究竟遭遇了什么，所有人不约而同地再次投入工作，将一张张画片重新并入报道之中。\n次日，《蒸汽鸟报》将用头版头条登载这篇报道「多朗代，水下的吝啬鬼」，用详实的证据直指多朗代违规用工、克扣工资、危害员工健康等恶劣行径。而这篇新闻的署名，则是「蒸汽鸟报记者」。\n在报纸发行的前一天晚上，夏洛蒂如之前的每天一样，待在印刷工厂里进行最后一次校对工作。\n当她校对到最后一个字，合上报道原稿时，一枚冰蓝色的「神之眼」端端正正地待在她的手边。\n夏洛蒂端详着它，无奈地喃喃说道：\n「…这件事，就别报道了吧。」"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "初次见面，我是《蒸汽鸟报》记者夏洛蒂，很高兴见到你。有空的话，你愿意接受我的专项访谈吗？记者的直觉告诉我，你的身上能挖掘出不少爆炸性新闻。"
    },
    { "Title": "闲聊·新闻", "Context": "只要眼睛够尖，脑子够快，每天都能找到好新闻。" },
    {
      "Title": "闲聊·记者",
      "Context": "枫丹廷里有许多记者，但并不是每一位都拥有合格的职业素质。如果你想接受采访的话，最好还是来找我喔。"
    },
    {
      "Title": "闲聊·蒸汽鸟报",
      "Context": "《蒸汽鸟报》是一家优秀的报社，有一位开明的主编和许多出色的记者。最重要的是，稿费也结得非常迅速。"
    },
    { "Title": "下雨的时候…", "Context": "留影机镜头可不能进水！" },
    { "Title": "打雷的时候…", "Context": "欸！可惜，又没抓拍到闪电…" },
    { "Title": "下雪的时候…", "Context": "…真是够冷的，手指都摁不动快门了。" },
    { "Title": "阳光很好…", "Context": "哇，这光线真不错！来，快摆个姿势，我给你拍张画片！" },
    { "Title": "早上好…", "Context": "早上好，今天的报纸看了吗？没有？那我念给你听。" },
    { "Title": "中午好…", "Context": "是午饭时间了呀，我知道一家餐厅很不错，跟我来吧。" },
    {
      "Title": "晚上好…",
      "Context": "晚上最适合谈心了，你有什么故事愿意和我分享吗？放心，我们事先说好能不能登报，我一定遵守约定。"
    },
    { "Title": "晚安…", "Context": "晚安，赶紧休息吧。我还要去报社校对稿件，明天见啦。" },
    {
      "Title": "关于夏洛蒂自己·职业",
      "Context": "记者并不是一个讨人喜欢的职业。毕竟就像那句话说的：「谎言处处圆滑，真相棱角分明。」"
    },
    {
      "Title": "关于夏洛蒂自己·留影",
      "Context": "只有在拍摄有趣的东西时，我才能拍出一张好画片。对于某些无聊透顶的留影对象…我能摁下快门，就已经足够有耐心了。"
    },
    {
      "Title": "关于我们·长篇专题",
      "Context": "嗨，准备好接受专访，成为最耀眼的大明星了吗？来，听我指挥，先摆一个好看的姿势…派蒙也飞得好看一点！"
    },
    {
      "Title": "关于我们·扉页人物",
      "Context": "好消息！我已经说服了欧芙小姐，下一刊《蒸汽鸟报》的「扉页人物」就是你们了，而且还会搭配本记者亲自撰写的专题报道。欸…不用了？我可是求了欧芙小姐好久啊！再考虑一下吧？我…我可以再请你们吃一顿大餐！"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "说到这个…其实我更想要一枚「风元素」神之眼的呢。那样的话，也许我就能借助风飞来飞去，轻松地去各地采访了。但这枚「冰元素」的神之眼也不错，至少我不用担心留影机内部机关过热的问题了。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "真实至上，故事超群。这就是我的工作原则，欸？哪一个是重点？那当然是「真实性」啦，「故事性」只是一种帮助读者们理解新闻的辅助手段。唉，但据我观察…比起「真相」，读者更愿意为「故事」付钱啦。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "为你介绍，我最好的伙伴和助手，独一无二的留影机「温亨廷先生」。瞧瞧他的帽子和领带，都是我专门找千织小姐订做的，是不是特别好看？我还给他订做了好几套不同风格的服饰，以应对不同的采访场合呢。"
    },
    {
      "Title": "关于娜维娅…",
      "Context": "娜维娅的父亲沉冤得雪，「少女连环失踪案」也结了案，她总算可以稍微放下点心了。真不知道为什么，她最近总是成为各种坏新闻的主角，还好我把报社里所有关于她的报道都揽了过来，尽量控制着稿件内容。\n虽然…因为这件事我也被欧芙小姐训了很多次，但为了帮上她，还有和她约好的那篇深度独家访谈，我挨点骂也值得了！"
    },
    {
      "Title": "关于林尼…",
      "Context": "好吧，林尼先生又拒绝了我一次。这是第几次了来着…没关系！林尼先生越是拒绝我，我就越能确定，他的身上藏着某些富有巨大价值的故事，这个故事的爆炸性一定是前所未有的。我一定要挖掘出来！"
    },
    {
      "Title": "关于琳妮特…",
      "Context": "无论被问的是什么问题，琳妮特小姐都只是安安静静地垂下眼眸，脸上没有任何表情，就像一个…一个发条人偶。我真想写一篇报道，就叫做《魔术的诀窍——天才魔术师的「人偶助手」》！但我觉得，她就算看见这篇报道也不会有任何反应…"
    },
    {
      "Title": "关于克洛琳德…",
      "Context": "克洛琳德小姐可是枫丹廷里最著名，也最神秘的「决斗代理人」，我从私人渠道打听到，她会用一些神秘的仪式维护自己的武器。也许这就是她在决斗中常胜不败的关键？可她曾公开表示过不想接受记者的采访…我应该没法当面问她这个问题了。"
    },
    {
      "Title": "关于莱欧斯利…",
      "Context": "最近有见到那位「公爵」吗？有没有帮我留意和他有关的信息呀？特许券、特许食堂…「不劳动者不得食」…这种大路消息就算了，有没有关于「公爵」个人的故事？什么，保密…怎么连你的口风也那么紧！把我的那顿大餐还来！哼，骗子！你干脆回去接着服刑啦！"
    },
    {
      "Title": "关于艾梅莉埃…",
      "Context": "艾梅莉埃小姐的香水是整个枫丹廷里最好的！前两天她还向我推荐一款兼具驱虫、快速止汗、遮蔽汗水味的香水呢，这款香水对我这种经常出外勤的人可太重要了。我今天还喷了一些在手腕上…喏，你闻闻，可香了。"
    },
    {
      "Title": "关于千织…",
      "Context": "我曾经仔细观察过「千织屋」。店里除了枫丹贵妇人和慕名而至的外国游客之外，还经常会来一些看起来就不好惹的角色！有的一身肌肉、脸上留疤，有的蒙面戴帽、怀里揣刀…但不管怎样，他们手上几乎都提着礼物样式的东西，态度也毕恭毕敬。呃…那些态度不好的，出门时都是飞出来的，我还抓拍过那样的瞬间呢！"
    },
    {
      "Title": "关于菲米尼…",
      "Context": "在那之后，我和菲米尼又见了几次面。他对我的留影机助手「温亨廷先生」很感兴趣，还帮我改良了镜头。说实话…他三两下就把「温亨廷先生」拆解成零件的时候，我的心可是提到了嗓子眼…没想到他安装的手法也一样干净、娴熟。我差点都以为他是枫丹科学院出来的了，但他否认了。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "如果有记者要去采访「最高审判官」的话，得提前定好所有采访问题，并且把这些问题送去给沫芒宫里的有关部门审定，只有通过审定的问题才能出现在采访中…以此保证整场采访不会出现任何问题。这样的流程实在是太繁琐了，光是想到这些我就精疲力尽了。"
    },
    {
      "Title": "关于芙宁娜…",
      "Context": "水神芙宁娜大人的言行举止都十分富有感染力，是一个天生的大明星。欧芙小姐之前还指派了一位记者专门去跟访她呢，但是他没过多久就辞职了。\n至于辞职的原因…据我打听到的消息，是因为这位记者每拍一张画片，都要拿去给芙宁娜大人看，如果她不满意就得重拍。最夸张的一次，这位老兄对着芙宁娜大人的一个姿势整整重拍了一百二十七次…"
    },
    {
      "Title": "关于爱可菲…",
      "Context": "说起来都有点不好意思了，托爱可菲小姐的厨，我试吃了许多厉害的菜肴…她自己的新品，她酒店下属的新品，甚至是学员的新品…我都快变成兼职美食评论家了，一分摩拉都不用付，就能吃遍枫丹最新最棒的美食！"
    },
    {
      "Title": "想要了解夏洛蒂·其一",
      "Context": "我很清楚地知道，追寻「真相」这种行为伴随着风险啦，不过，一个「独家真相」也意味着一篇「独家新闻」，我可不会放过…咳！我的意思是，我可不会放过这个…这个履行记者职责的大好机会。我一定要将最真实、最有力、最有趣的独家新闻报道带给所有人！"
    },
    {
      "Title": "想要了解夏洛蒂·其二",
      "Context": "刚做记者的时候，我对写报道文章一窍不通，只能通过阅读其他报道来学习。除了《蒸汽鸟报》之外，还有一些在小范围印发的私人刊物。比如专门报道枫丹廷内各种明星八卦的《观窥者报》、持续关注各种娱乐活动和赛事的《娱乐家周刊》、评论美食的《主厨》、只会胡说八道和造谣传谣的《惊奇！》等等。\n这些报纸都给了我很大的启发，让我学会了…嗯，驾驭许多不同的行文风格。"
    },
    {
      "Title": "想要了解夏洛蒂·其三",
      "Context": "为了揭示真相，我曾经假扮成游民，混进了一家伪劣食品商的后厨做了六个月的杂工，在搜集到足够的第一手资料后，我就将他们干的事都写成报道，登在了报纸上。\n报道的反响十分强烈，那家伪劣食品商也受到了惩罚，但他们的报复也随之而来，我每天回家时床头柜上都放着一封恐吓信，报社的门口也总是被人泼泥巴…\n报社很快报了警，而我则被指派去蒙德做「七圣召唤」报道，过了好一阵子才回枫丹。\n唉，这样的事发生了很多次，真不知道欧芙小姐是怎么把它们全摆平的…"
    },
    {
      "Title": "想要了解夏洛蒂·其四",
      "Context": "在小时候，我还没入记者这行的时候，我的好奇心特别重，总觉得万事万物后都隐藏着秘密。\n对我来说，这个世界是一片巨大的藏宝地，藏匿着无数不为人知的故事等待发掘。每当遇见那些我觉得藏匿有秘密的事物，就会拿出留影机拍下一张画片，放在我的画片集里。\n这些画片都是只属于我的「藏宝图」…而我也一直不断用各种方法解读着它们，试图揭示出隐藏在画片中的「真相」。"
    },
    {
      "Title": "想要了解夏洛蒂·其五",
      "Context": "我不在意这些「真相」究竟有什么价值、代表着什么、或者说和什么事有关…我只是想要将它们揭示出来。如果用冒险家的说法，我应该是属于那种…专注于享受寻宝过程的人吧，至于最后究竟能寻到什么宝，我倒是不怎么执着啦。\n在求证的过程中，我认识了许多人。枫丹的朋友们，认为我天生就是做记者的料的欧芙小姐，还有陪我一起探寻和见证「真相」的你。没有大家的帮助，我恐怕还是那个只会到处拍照的野丫头吧。\n总之…我很高兴能接受你的「特殊采访」。"
    },
    {
      "Title": "夏洛蒂的爱好…",
      "Context": "我最喜欢收藏各种各样的留影机镜头了。有些镜头有着超高的缩放焦距，有些镜头的视野非常广阔。对了，还有一些镜头有着特别功能，拍出来的画片会带着各种特别效果，你看这个镜头，用它拍摄人像的话，会把人的脸拍得胖乎乎的。来！我给你拍一张，派蒙也来！"
    },
    {
      "Title": "夏洛蒂的烦恼…",
      "Context": "也许是因为我有时提问的态度会有些…激烈，导致一部分人对我的印象不太好。我每次去采访的时候，大家都是一副防备我的样子…唉，但对于某些采访对象，我必须得用这种态度来提问啊。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "嘿嘿，我最喜欢甜甜的东西了。无论正餐吃多少东西，都能继续吃甜点。用我妈妈的话来说就是…我的胃里永远给甜点留着空呢。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我吃不了辣的东西。我的胃里就像是装着一部超敏感的辣味监测机关一样，无论辣味有多淡，只要我敢吃，它就敢痛…而且一痛就是一整天，呜…"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "哇，你的手艺真好！要不要在报纸上做一个厨艺专栏？我都想好排版和构图了。"
    },
    { "Title": "收到赠礼·其二", "Context": "味道不错呀，有空的话…下次也教教我吧？" },
    { "Title": "收到赠礼·其三", "Context": "唉…这道菜的味道…还有品尝这道菜的我，都足够上新闻了…" },
    {
      "Title": "生日…",
      "Context": "生日快乐！你读了今天的《蒸汽鸟报》吗？我对你的生日祝福已经登载在上面啦。欸…你没买吗？没关系，我离开报社的时候顺手拿了一份，你瞧瞧，就在这里，这是我能争取到的最好版面啦。"
    },
    { "Title": "突破的感受·起", "Context": "这感觉真奇妙，得记录下来。" },
    {
      "Title": "突破的感受·承",
      "Context": "这些东西居然真能助人成长？我之前只是听说，没想到今天能亲身体验。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "你之前也用这种方式帮过其他人吗？所用的材料有什么不同？还有…呃，不好意思，又犯职业病了。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "喔！我能感觉到，思考的速度变快了，身体里也全是劲…我一定能抓住更多独家新闻！但在那之前，我们先合张影吧，给这个美好时刻留下点纪念。"
    },
    { "Title": "元素战技·其一", "Context": "看镜头！" },
    { "Title": "元素战技·其二", "Context": "笑一个。" },
    { "Title": "元素战技·其三", "Context": "摆个好姿势！" },
    { "Title": "元素爆发·其一", "Context": "真实至上！" },
    { "Title": "元素爆发·其二", "Context": "爆炸新闻！" },
    { "Title": "元素爆发·其三", "Context": "夏洛蒂，为您报道！" },
    { "Title": "打开宝箱·其一", "Context": "喔！看上去不错。" },
    { "Title": "打开宝箱·其二", "Context": "真想采访一下把箱子放在这里的人。" },
    { "Title": "打开宝箱·其三", "Context": "这些东西应该不在失物招领列表上吧？" },
    { "Title": "生命值低·其一", "Context": "我、我还能记录…" },
    { "Title": "生命值低·其二", "Context": "还有新闻要报道！" },
    { "Title": "生命值低·其三", "Context": "留影机还能用！" },
    { "Title": "同伴生命值低·其一", "Context": "小心点！" },
    { "Title": "同伴生命值低·其二", "Context": "喂！我可不想写讣告！" },
    { "Title": "倒下·其一", "Context": "把报道…带回报社…" },
    { "Title": "倒下·其二", "Context": "至少…记录下来了…" },
    { "Title": "倒下·其三", "Context": "标题，还没想…" },
    { "Title": "普通受击·其一", "Context": "真不礼貌。" },
    { "Title": "重受击·其一", "Context": "我的镜头！" },
    { "Title": "加入队伍·其一", "Context": "采访开始喽！" },
    { "Title": "加入队伍·其二", "Context": "有什么新闻吗？" },
    { "Title": "加入队伍·其三", "Context": "靠得越近，报道越真实。" }
  ],
  "title": "朗镜索真",
  "weapon": "法器"
}
