{
  "area": "挪德卡莱",
  "brief": {
    "camp": "银月之庭",
    "constellation": "御月鸽座",
    "birth": "1月14日",
    "cv": { "cn": "杨梦露", "jp": "Lynn", "en": "罗元湘", "kr": "刘荣" }
  },
  "constellation": [
    {
      "Id": 1251,
      "Name": "遍照花海，隐入群山",
      "Description": "施放元素战技<color=#FFD780FF>万古潮汐</color>时，还会立刻触发一次等同于{LINK#N11250001}<color=#FFD780FF>引力干涉</color>{/LINK}的效果，该效果每15秒至多触发一次。\n<color=#FFD780FF>月兆·满辉</color> \n触发引力干涉时，若为哥伦比娅积攒最多引力值的月曜反应类型为：\n·<color=#FFD780FF>月感电反应</color>：为队伍中自己的当前场上角色恢复6点元素能量；\n·<color=#FFD780FF>月绽放反应</color>：提升队伍中自己的当前场上角色的抗打断能力，持续8秒；\n·<color=#FFD780FF>月结晶反应</color>：唤出<color=#FFD780FF>雨海护盾</color>，伤害吸收量受益于哥伦比娅生命值上限的12%，对<color=#80C0FFFF>水元素伤害</color>有250%的吸收效果，持续8秒。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}1.5%。",
      "Icon": "UI_Talent_S_Columbina_01"
    },
    {
      "Id": 1252,
      "Name": "为夜增辉，与君遥伴",
      "Description": "{LINK#N11250001}<color=#FFD780FF>引力值</color>{/LINK}的积攒速度提升34%。\n触发<color=#FFD780FF>引力干涉</color>时，哥伦比娅将获得<color=#FFD780FF>皎辉</color>效果，生命值上限提升40%，持续8秒。\n<color=#FFD780FF>月兆·满辉</color> ：\n<color=#FFD780FF>皎辉</color>效果持续期间，若本次触发<color=#FFD780FF>引力干涉</color>时，为哥伦比娅积攒最多引力值的月曜反应类型为：\n·<color=#FFD780FF>月感电反应</color>：队伍中自己的当前场上角色攻击力提升，提升值相当于哥伦比娅生命值上限的1%；\n·<color=#FFD780FF>月绽放反应</color>：队伍中自己的当前场上角色元素精通提升，提升值相当于哥伦比娅生命值上限的0.35%；\n·<color=#FFD780FF>月结晶反应</color>：队伍中自己的当前场上角色防御力提升，提升值相当于哥伦比娅生命值上限的1%。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}7%。",
      "Icon": "UI_Talent_S_Columbina_02"
    },
    {
      "Id": 1253,
      "Name": "柔光凝露，梦湖起波",
      "Description": "元素战技<color=#FFD780FF>{LINK#S11252}万古潮汐{/LINK}</color>的技能等级提高3级。\n至多提升至15级。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}1.5%。",
      "Icon": "UI_Talent_U_Columbina_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1254,
      "Name": "花岚云翳，山岩树影",
      "Description": "触发{LINK#N11250001}<color=#FFD780FF>引力干涉</color>{/LINK}时，还会为哥伦比娅恢复4点元素能量；\n此外，依据为哥伦比娅积攒最多<color=#FFD780FF>引力值</color>的月曜反应类型，若为月感电/月绽放/月结晶反应，则本次引力干涉造成的月曜反应伤害提升，提升值分别相当于哥伦比娅生命值上限的12.5%/2.5%/12.5%。上述效果每15秒至多触发一次。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}1.5%。",
      "Icon": "UI_Talent_S_Columbina_03"
    },
    {
      "Id": 1255,
      "Name": "万籁俱寂，唯闻君唱",
      "Description": "元素爆发<color=#FFD780FF>{LINK#S11255}她的乡愁{/LINK}</color>的技能等级提高3级。\n至多提升至15级。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}1.5%。",
      "Icon": "UI_Talent_U_Columbina_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1256,
      "Name": "夜昏且暗，且随月光",
      "Description": "处于{LINK#N11250002}<color=#FFD780FF>月之领域</color>{/LINK}中的所有角色触发月曜反应后的8秒内，依据参与反应的元素类型，使队伍中的所有角色造成的对应元素类型伤害的暴击伤害提升80%。同种元素类型的暴击伤害提升效果无法叠加。\n\n队伍中附近的所有角色造成的月曜反应伤害{LINK#N11190007}<color=#FFD780FF>擢升</color>{/LINK}7%。",
      "Icon": "UI_Talent_S_Columbina_04"
    }
  ],
  "description": "于挪德卡莱诞生的「月之少女」，亦是归乡的空月。",
  "elePrefix": "三相月临",
  "element": "水",
  "id": 10000125,
  "materials": [
    { "id": 104124, "name": "涤净青金", "star": 5 },
    { "id": 113079, "name": "漫光的辉角", "star": 4 },
    { "id": 101268, "name": "冬凌草", "star": 0 },
    { "id": 112004, "name": "史莱姆原浆", "star": 3 },
    { "id": 104358, "name": "「月光」的哲学", "star": 4 },
    { "id": 113081, "name": "贤医的假面", "star": 5 }
  ],
  "name": "哥伦比娅",
  "skills": [
    {
      "GroupId": 12531,
      "Id": 11251,
      "Name": "月露泼降",
      "Description": "<color=#FFD780FF>普通攻击</color>\n唤起月光的潮汐，进行至多三段的攻击，造成<color=#80C0FFFF>水元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，造成<color=#80C0FFFF>水元素范围伤害</color>。\n若拥有至少1枚{LINK#N11190008}<color=#FFD780FF>草露</color>{/LINK}，哥伦比娅施放的重击将会被替换为特殊的、不消耗体力的重击<color=#FFD780FF>月露涤荡</color>：消耗一枚草露，对前方的敌人造成3次<color=#99FF88FF>草元素范围伤害</color>，该伤害视为月绽放反应伤害。\n\n<color=#FFD780FF>下落攻击</color>\n从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 12532,
      "Id": 11252,
      "Name": "万古潮汐",
      "Description": "唤起月海的潮汐，造成<color=#80C0FFFF>水元素范围伤害</color>，并唤出{LINK#N11250001}<color=#FFD780FF>引力涟漪</color>{/LINK}。\n<color=#FFD780FF>引力涟漪</color>将跟随场上角色，并持续对周围的敌人造成<color=#80C0FFFF>水元素范围伤害</color>。<color=#FFD780FF>引力涟漪</color>存在期间，队伍中附近的角色触发月曜反应或造成月曜反应伤害时，将会为哥伦比娅积攒特殊的<color=#FFD780FF>引力值</color>，积攒至上限时，将会依据为哥伦比娅积攒最多<color=#FFD780FF>引力值</color>的月曜反应的类型，对敌人造成不同类型的伤害。\n<color=#FFD780FF>月兆·满辉</color>：<color=#FFD780FF>引力涟漪</color>会造成范围更大的<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "Skill_S_Columbina_01"
    },
    {
      "GroupId": 12539,
      "Id": 11255,
      "Name": "她的乡愁",
      "Description": "以无秽的新月之名连接山与海，将身边的大地短暂变换为{LINK#N11250002}<color=#FFD780FF>月之领域</color>{/LINK}，并造成<color=#80C0FFFF>水元素范围伤害</color>。",
      "Icon": "Skill_E_Columbina_01"
    },
    {
      "GroupId": 12521,
      "Id": 1252101,
      "Name": "月亮诱发的疯狂",
      "Description": "触发{LINK#N11250001}<color=#FFD780FF>引力干涉</color>{/LINK}时，哥伦比娅将获得月诱效果，使自身的暴击率提升5%，持续10秒。该效果至多叠加3层。",
      "Icon": "UI_Talent_S_Columbina_05"
    },
    {
      "GroupId": 12522,
      "Id": 1252201,
      "Name": "新月自己的法则",
      "Description": "处于{LINK#N11250002}<color=#FFD780FF>月之领域</color>{/LINK}中的角色触发月曜反应时，将分别获得以下效果：\n·<color=#FFD780FF>月感电反应</color>：雷暴云对符合条件的目标进行雷击时，有33%概率额外进行一次雷击；\n·<color=#FFD780FF>月绽放反应</color>：触发月绽放反应时，将为队伍提供一枚特殊的{LINK#N11250003}<color=#FFD780FF>山月草露</color>{/LINK}，每18秒至多通过这种方式为队伍提供3枚山月草露；\n·<color=#FFD780FF>月结晶反应</color>：触发月笼谐奏时，每枚月笼有33%概率额外进行一次攻击。",
      "Icon": "UI_Talent_S_Columbina_06"
    },
    {
      "GroupId": 12523,
      "Id": 1252301,
      "Name": "月兆祝赐·借汝月光",
      "Description": "队伍中的角色触发感电/绽放/水元素结晶反应时，将转为触发月感电/月绽放/月结晶反应，且基于哥伦比娅的生命值上限，提升队伍中角色造成的月曜反应的基础伤害：每1000点生命值上限都将提升0.2%月曜反应的基础伤害，至多通过这种方式提升7%伤害。\n\n此外，哥伦比娅在队伍中时，队伍的<color=#FFD780FF>月兆</color>将会上升一级。",
      "Icon": "UI_Talent_S_Columbina_07"
    },
    {
      "GroupId": 12525,
      "Id": 1252501,
      "Name": "月的守望",
      "Description": "处于挪德卡莱区域时，队伍中自己的角色倒下时，哥伦比娅将复苏该角色，并为其恢复生命值，恢复值基于哥伦比娅的好感等级，该效果每100秒至多触发一次。该效果在秘境、征讨领域、深境螺旋中无效。\n此外，对受到月矩力影响的部分小动物，哥伦比娅似乎有着特殊的亲和力…",
      "Icon": "UI_Talent_S_Columbina_08"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "白天还是夜晚？\n那当然是夜晚。白日的世界充斥着太多自己无法理解的词句。「库塔尔」？「少女」？「神明」？她知道这些词语就像一面面不同的镜子，反射出了她在这个陌生世界的模样。但那都是别人想要看到的模样，她不认识这些镜中的自己，就像她不认识那轮空中的月亮。至少在夜晚，她能清楚感受到那来自天外的引力。这引力是无声的，但她反倒听得懂。霜月在唤她回家。\n……\n春夏秋冬？\n那当然是冬天。在春天的躁动、夏天的吵闹、秋天的丰收过后，冬天的雪将手指悄悄盖在了世界的唇上，好像在说：「嘘，热闹了这么久，也该静一静了吧？」\n于是世界老老实实安静下来。小动物们也都回到了自己的家中。也只有在冬天，大家才会意识到一个温暖的「家」究竟有多重要。\n至于哥伦比娅？她喜欢找一个松松软软的厚雪堆，屏住呼吸一口气扑到里面。对「寒冷」不怎么敏感的神明来说，这种周身被温柔的白雪所拥抱的感觉简直太棒了。而同事们能不能理解哥伦比娅的行为…那就不是她会去考虑的问题了。\n……\n晴天？雨天？抑或是阴天？\n雨天的早晨。因为当哥伦比娅醒来，听到银月之庭外雨声淅沥时，她便会生出一种安心感，「自己被银月之庭的穹顶所保护着」…\n「庇护」。这种「家」最本质的含义在雨声中奏出了更为强力的回响，光是处于这个含义的延展线上，也让哥伦比娅感到了一种温暖。\n但夜晚果然还是放晴的好。\n……\n自己对这些问题的回答准确吗？这些答案以后会变吗？哥伦比娅在内心思考着。\n大概不会吧。但就算会，这也是当下最真实的自己，是这一晚最真实的她。\n森林、湖泊、大海，最喜欢的是…\n当然是都喜欢了。"
    },
    {
      "Title": "角色故事1",
      "Context": "最先听到的是歌声。\n♪睡吧，睡吧，我的小鸽子♪…\n♪愿繁花与美梦盛开在你窗边♪…\n……\n谁的歌声？它听起来飘渺而遥远，像是摇篮曲，像一段故事的开始，又像一段故事的结束…\n再之后是大地的触感。\n细腻、温润。其中蕴含着某种熟悉的力量，仿佛自己身体的一部分，又仿佛是她诞生前包裹自己的羊水…\n于是她睁开眼。\n月光在空气中飘荡，一些小家伙捕捉到了这种飘渺的织绢，为她披上了衣裳。\n远方有什么在呼唤自己，很远很远。一种牵引，一种连接。就像婴儿与母亲之间仍未切断的脐带。\n她抬眼望去。但天空中什么都没有，一层帷幕，一个谎言。不知道为什么，她第一眼看到繁星遍布的夜空时就知道了那是个虚假的谎言。而那与自己相连的某物则被这个谎言的帷幕所隔断。\n为什么自己会诞生在这里？或说，为什么自己会诞生？我是谁？那又是谁的歌声？\n疑问自心中一个接一个地发出。但世界却没有给出哪怕一个答案的回声。有时候，听不到比看不到更可怕。\n她预感到，这些疑问恐怕将永远伴随着她。\n她闭上了双眼。真相无法在虚假的谎言下寻到。"
    },
    {
      "Title": "角色故事2",
      "Context": "刚来到「愚人众」的时候，哥伦比娅就觉得这里和「霜月之子」很不一样。\n似乎没人向她提什么为难的请求，没人渴求或崇敬着她的什么，至少看起来没有。\n「同事」这种关系对她来说也是新鲜事物，其中似乎有着她所陌生又渴求的「平等」，时不时还夹杂着些她熟悉的「交换」。她还在试着习惯这种生活。\n最先主动找上她的人是「博士」。哥伦比娅从这位同事的口中听出了欣赏的语气，欣赏和崇拜不一样，至少它是建立在「平等」的前提下。\n「如果你不介意的话，能帮我一些小忙吗？」这位同事礼貌地问哥伦比娅。\n帮忙？她以为这是自己必须做出的回报，但在这里她居然能选？还是说是眼前的这位同事给予了自己选择？\n尽管「博士」的话语中有某些令她在意的不祥回响，像遥远天边的浓云发出的隆隆声。但不论如何，能够选择的感觉总是不赖。\n起初一切正常。「博士」的研究所里有许多奇奇怪怪的装置，哥伦比娅只需要随便用自己的力量打打这个，再操控下那个就好了。\n「不错，你做得很好。」\n哥伦比娅喜欢得到夸奖。这对她来说也是一种新鲜事物。\n但没过多久，夸奖就变成了「还差一点」、「还不够好」、「你还能做得更好」…\n哥伦比娅突然发现，「博士」眼中看到的不是她，而是她本应成为的某物，或说她的力量本应到达的某处。这让她想到了来到「愚人众」之前的日子…\n她有些难过。其他人会为了自己之所以是自己而难过吗？她不知道，但她会。\n不是因为她想成为别人眼中的样子，而是因为别人眼中看到的不是她。真实的她，像个聚会上不受欢迎的孩子被丢在一旁…"
    },
    {
      "Title": "角色故事3",
      "Context": "…去吃点东西吧。\n不开心的时候，哥伦比娅总会去做些自己喜欢做的事。填饱肚子只是其中一项，也是最容易满足的一项。\n「实…实在不好意思，执行官大人…」她在离开饭店时被叫住，对方颤颤巍巍地递过一张纸片。哥伦比娅看不见，但似乎想起来了，这是某种吃完东西后必须经过的流程。和「霜月之子」那会儿不一样的流程。\n可问题是她还不习惯这些，其中涉及到某种「交换」仪式这点她倒是知晓，但少有的几次都是和另外两位最近认识的同事——阿蕾奇诺和桑多涅——一同完成的。准确来说是她们完成的。\n哥伦比娅一时不知道该怎么做。这时间里，她感受到对方渐渐有了某种闭着眼都能察觉到的恐惧与悔恨在弥漫。这是她造成的，对此她感到既抱歉又无助。\n「我…」哥伦比娅寻找着陌生的词句。\n「行了。我来处理，你这家伙一边待着去吧。」熟悉的声音突然出现在身旁，是桑多涅。\n「哼，连『报销』都不会，还敢一个人出来吃东西？不对，你的话，恐怕连『付账』都不会吧？」不耐烦的语句，但不知怎么却让人安心。\n「这愚人众的财政规矩还真是死板。死板又复杂。」她接着刷刷刷写下了些什么递给对面那位颤颤巍巍的员工。\n「以后她的账单记在我这边吧，反正报销起来都一个样。」桑多涅不耐烦地对对方说道。\n「抱歉…」哥伦比娅对这位刚认识不久的同事说。她知道对方帮了自己。\n「哈？我做这些又不是为了听你道歉的。」对方好像更生气了。为什么？\n「咦…？你不怪我吗？」哥伦比娅问。\n「啊？怪你干嘛？你不就是这样的吗？」她好没气地回了一句，「倒是真想不通你这种人是怎么在这个世上过下来的…」\n没有「应该这样」、没有「你还能做得更好」…只有「你就是这样」。\n尽管桑多涅说话的语气总是显得那么不耐烦，但那其中却有某种认同了自己「就该是这样」的事实。哥伦比娅为对方看到了最真实的自己而欣喜。\n「…你在傻笑什么？」对方问自己。\n哥伦比娅摇摇头。\n「没什么，下次一起出来吃饭吧，桑多涅。」她说，「我喜欢看你为我『报销』的样子。」\n「…哈？」看来对方还需要一点时间去习惯她「就是这样」的表达。"
    },
    {
      "Title": "角色故事4",
      "Context": "在月色充盈的夜晚，哥伦比娅喜欢悄悄离开银月之庭，来到小动物们的住所附近。那或许是一个树洞，或许是一个鸟巢。她会在附近一边静静听着小动物们安稳的呼吸声，一边抬头感受着天外的月亮。好像借此就能想象到月亮上的夜晚是什么样子。平静而安详。希望是这样。\n她在这样的夜晚拼凑着关于「家」的梦。\n当再次回到希汐岛的时候，她认识了一位当今的「咏月使」。哥伦比娅曾在「霜月之子」待了那么长时间，却从没见过如此美丽而巨大的角冠。\n「…请稍等一下。」霜月女神卡侬打断她，「我记得『霜月之子』中有角冠的人应该不少才对。」\n哥伦比娅解释说历史上的确如此，但现在拥有角冠的人已经屈指可数。更别说像那位咏月使那般瑰丽的角冠了。\n「这一族的血脉还是不可避免地被稀释了啊…」霜月女神感叹道，「不好意思，请继续吧，哥伦比娅·希珀塞莱尼娅。」\n在认识那位咏月使后，哥伦比娅偶尔也会悄悄来到她的住处附近。但她发现月亮的潮汐似乎会为这位咏月使带来某种不安宁的痛苦。每到这时候，哥伦比娅就会试着用自己的力量，为这位咏月使抚平萦绕于她周围的潮汐。偶尔还会不自主地哼上几段熟知的旋律，仿佛诞生前那曾经安抚过自己的摇篮曲。\n「诞生前的摇篮曲？」这次是恒月女神艾莉亚。\n哥伦比娅解释起自己诞生前听到的旋律。\n三位女神摇摇头。她们都对这首歌没有头绪。\n哥伦比娅继续为姐姐们讲述起未来现实世界的种种故事。从未来世界贡品的味道，讲到未来世界歌剧院的乐声…从身后插着发条的朋友，讲到曾经的天使也成为了自己的朋友…\n最后是祈月之夜。\n三位月之女神无不为那晚的美好所动容，或许也因为哥伦比娅自己讲到那晚的时候，也止不住地面带微笑吧。\n「在我们的时代，天上的神明很少与地上世界产生如此深厚的联系。」霜月女神说。\n「嗯，大家对我都很好。我们还一起玩投水球的游戏。」\n「难以想象。看来我们的时代有些太过保守了呢。」恒月女神感叹道。\n「朋友们还互相在脸上贴贴纸。」\n三位女神发出些许惊叹。\n「我们还互相交换食物，品尝对方手中糖果的味道。」\n女神们安静了。哥伦比娅似乎感受到了她们之间眼神的传递。或许是因为太羡慕了？\n许久之后，虹月女神桑娜妲才呼出一声感慨——\n「哇哦…」"
    },
    {
      "Title": "角色故事5",
      "Context": "家是接纳。\n霜月穿过虚假之天，留在了提瓦特。哥伦比娅·希珀塞莱尼娅也被这个世界所接纳。接下来，换哥伦比娅去试着接纳这个世界了。\n她首先挪走了挡在银月之庭门口的那块巨石。那原本是为了不让「霜月之子」和「愚人众」找到自己而设立。现在看来已经没有必要了。\n挪德卡莱的朋友们常和她说，欢迎哥伦比娅到他们的家里做客。她也该为朋友，为「家人」们做同样的事。\n家是自由。\n不再有规则排斥自己的存在，也不再有哪里不能去，不再有人要来捉自己…\n她想去哪儿就能去哪儿，想做什么就能做什么。\n但刚开始与他人打交道，免不了有些磕磕绊绊的过程。例如在那夏镇散步，却差点落入不怀好意的诈骗陷阱，被赶来救场的奈芙尔训了一顿。例如在挪德卡莱随心所欲地晃悠，却不小心闯入了皮拉米达城某个外人禁入的地方，被叶洛亚给请了出来…\n好吧，被训也是家人之间相处的一环。哥伦比娅知道。\n当然，改正错误也是。\n家是…\n哈哈，家还可以是很多东西。哥伦比娅想。\n它是生活中的种种细节，是她最近才开始认识到、体会到的种种新鲜事物。\n也是今后在这个世界的旅途中，永远会伴随她的存在。"
    },
    {
      "Title": "月光织就的眼罩",
      "Context": "对哥伦比娅来说，世界的「真实」，往往只有在闭起眼睛时才能看到。\n在感受到世界的穹顶是一个虚假的谎言之后，她便用月光织成的纱绢蒙上了双眼。这对她来说没什么不便的，不如说利用月矩力感知到的世界，对她来说还更加清晰明了一些。再说，实在好奇了的话，她也可以悄悄睁开眼看一看。她的眼罩是镂空的。\n星空会说谎，但引力的潮汐不会。人们会隐瞒自己的表情，但他们内心所散发出的情绪波动不会。\n哥伦比娅等待着，想等自己回到那个真实的「家」后，再摘下这隔绝虚假的眼罩。\n但在成为「三月女神」，回到提瓦特之后，她想起了霜月女神卡侬曾对她说过的话。她开始试着在生活中睁开双眼，观察起这个世界。\n原来春日的森林拥有如此之多的色彩，原来冬日的雪花能如此洁白透亮。\n原来海浪拍打沙滩溅出的浪花永远不会重样，原来夜晚的城镇灯火闪烁，宛如灿烂的星空…\n她感到很幸运。\n或许应该早一些睁开双眼的。她有时会这么想。\n但若是因为她至今为止的经历，才让她学会了去看世界的美丽呢？如果她早些睁开双眼的话，是否又只会看到世界的谎言呢？\n哥伦比娅不确定。这种向内在发问的自省式命题需要更多时间去体悟。\n至于现在，就让自己偶尔睁开双眼记录下这个美丽的「家」吧。\n为什么不是一直睁着？\n「唔…习惯了吧。而且，」哥伦比娅揉揉眼睛，「一直睁着好累。这好像叫…『用眼过度』？」"
    },
    {
      "Title": "三相月临",
      "Context": "在获得「三月的权能」之后，哥伦比娅自然也会产生一些疑问——\n这个权能真的什么都能做到吗？我该用它去做什么呢？\n她感觉到，自己想做的事，三月的力量几乎都能够满足。在月亮与提瓦特之间自由行动、更加省力地转移自己和其他物体、让花朵盛放得更加艳丽、果实更加饱满…\n自然，她尝试过唤醒桑多涅。可这却属于三月的权能未能为她做到的事情之一…\n其他的，她或是不想做，或是觉得自己不该去做。\n她喜欢的是这个世界，这个家如今的样子。单纯因为自己能做到，就按自己的喜好肆意更改这个家的样貌和规则，她觉得这样的做法是不对的。不论出发点的好坏，这种做法会让她觉得自己和「博士」没什么不同。\n她视这个世界为「家」，而非她自己的所有物。这其中有很大区别。\n所以她献出了自己的一部分力量，让它继续如从前一样，守护这片美丽的家园。而她留给自己的那部分，只需足够她能同从前一样，与朋友们愉快地生活，在必要的时候守护她所珍视的东西就可以了。\n这时的哥伦比娅，突然理解了三位姐姐们当初的选择。比起「支配」，她们更多也只是想「守护」这个月下的世界罢了。\n该说自己不愧是她们的妹妹吗？甜蜜的一致性。\n简直就像是某种遗传，或说月神的「家训」一般。\n想到这里，哥伦比娅心中浮出一股暖意。她似乎又寻到了某种自己曾经渴望的东西。\n家人间的联系与传承。"
    }
  ],
  "talks": [
    {
      "Title": "闲聊·歌",
      "Context": "我的歌并不为谁而唱。但如果有人驻足聆听，我希望他能从中获得片刻的安宁。"
    },
    {
      "Title": "闲聊·月亮",
      "Context": "想要赏月吗？你可以坐到我的摇椅上，找个舒服的角度。或者我们一起去月亮上，赏提瓦特也行。"
    },
    {
      "Title": "闲聊·漫步",
      "Context": "我过去每天都会在银月之庭漫步很久，不用担心我跟不上你的步伐。"
    },
    {
      "Title": "初次见面…",
      "Context": "你可以叫我哥伦比娅，也可以叫我库塔尔、月神大人…选你喜欢的吧。我习惯了有很多名字的日子。若你需要的话，我会给予你月亮的赐福。"
    },
    {
      "Title": "下雨的时候…",
      "Context": "避雨的时候倾听雨水冲刷大地，会给我一种在「家」的安全感。"
    },
    { "Title": "雨过天晴…", "Context": "天晴了，晚上应该能看到月亮吧？" },
    { "Title": "打雷的时候…", "Context": "唔…！看不到闪电的话…很容易被雷声吓到…" },
    {
      "Title": "下雪的时候…",
      "Context": "我喜欢雪。美丽又安静，还能和月灵们打雪仗。你想现在来玩玩吗？"
    },
    { "Title": "刮大风了…", "Context": "睁不开眼的话，就把手给我，我带你走。" },
    {
      "Title": "在沙漠的时候…",
      "Context": "夜晚的沙子踩上去很凉快，很舒服。但到了白天就会变得好烫好烫…"
    },
    { "Title": "早上好…", "Context": "早…看到我的发绳了吗？嗯？头发有些乱…？在哪边？帮我梳梳。" },
    { "Title": "中午好…", "Context": "呼…月亮还没升起来，我想先抱着月灵们睡个午觉。" },
    {
      "Title": "晚上好…",
      "Context": "夜幕落下…不觉得这种说法很有趣吗？就好像「夜晚」是被月亮绊了一跤才掉下来的一样。"
    },
    {
      "Title": "晚安…",
      "Context": "睡不着吗？唔…月灵们有时也会这样。一般这种时候，我就给月灵们唱唱歌，讲讲故事。要不要给你也试试？"
    },
    {
      "Title": "关于哥伦比娅自己·眼罩",
      "Context": "我习惯了用月矩力去「感受」，这比「看」更能为我展现事物的真相。不过，我偶尔遇到好奇的时候，也会悄悄睁开眼睛偷看一下。我的眼罩是镂空的。"
    },
    {
      "Title": "关于哥伦比娅自己·家",
      "Context": "我曾以为自己一直在流浪，月亮才是我的「家」。但现在，我的「家」不仅变多了，也变得更近了。"
    },
    {
      "Title": "关于我们·事迹",
      "Context": "我很久之前就听说过你。在「愚人众」的时候，其他执行官聊起过你的事迹。但似乎当时觉得你的名号太多，他们还没讲到名字的时候，我就已经睡着了。"
    },
    {
      "Title": "关于我们·旅行",
      "Context": "能告诉我一些旅行期间的注意事项吗？比如怎么和其他国家的人说话之类的。嗯…？你说更应该关注生火和捕猎的技巧…日常的交通方式？这些…不是用月矩力就可以了吗？"
    },
    {
      "Title": "关于「三相月临」…",
      "Context": "三位女神将她们的权能交予了我。三份力量互相交汇，很耀眼，又很温柔。我能从中感受到她们对这个世界的眷恋，以及在生命最后时刻给予这个世界的期盼与祝福。我将继承她们的月光，让它照亮月下的世界，照亮我们共同的「家」。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "在至冬作为「愚人众」执行官第三席的时候，能够享受到许多生活中的便利。坐列车不用买票、去科洛列夫茨基剧团也不用排队…啊，但去餐厅吃饭的话，虽然能够…「报销」？但那好像很复杂，我搞不懂。所以我都是和桑多涅，或者阿蕾奇诺一起去吃。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "月亮上的风景比我之前期待的还要美丽得多。蓝色的月矩力静静流淌，变为了一眼望不到边的海洋。漂亮的水母们在这片月色的海洋上自由飘荡。还有不知生活在哪里的粉色霜鳍鲸、好大好大的月灵…等我花些时间，把月亮上的「家」打理好，就请朋友们来做客吧。"
    },
    {
      "Title": "关于菈乌玛…",
      "Context": "要是往菈乌玛头顶的方向递去一缕月光，她的角冠就会长得更高更大，算准角度，还能一下子戳中长在高处的果实…后来？嗯…被训了。"
    },
    {
      "Title": "关于尼可…",
      "Context": "前段时间我们还保持着联系。「有没有推荐的书？想拿来读给月灵们听。」像这样和尼可小姐说了一句之后，她送来了很多有趣的书籍，还向我详细介绍了每一个故事的灵感和设定。我问她，「什么时候才能读到尼可小姐亲笔写的书呢？」结果她突然消失不见了。嗯…或许是写书去了吧。"
    },
    {
      "Title": "关于那维莱特…",
      "Context": "在枫丹担任最高审判官的水之龙？唔…听上去也是一位会将人投进囚牢的龙呢。不太想见他。"
    },
    { "Title": "关于尘世七执政…", "Context": "如果在旅途中巧遇的话，我会和他们打个招呼的。" },
    {
      "Title": "关于「冰之女皇」…",
      "Context": "我第一次在至冬宫的花园里唱歌的时候，「女皇」恰好途经那里，她静静地站在一旁，像一尊还没来得及刻画表情的雕像。有一刻，我感觉她想对我说些什么，但没有。\n她把感情封进了厚厚的冰层，只对外显露她作为女皇的一角…我的答案留在月亮上，她的答案，或许葬在了冰山之下。"
    },
    {
      "Title": "关于「丑角」…",
      "Context": "他像是故意想成为他代号的反语。名为「丑角」，语调却严肃深沉，总是说些难懂的话。他佩戴嗤笑世界的面具，自己却从不微笑。"
    },
    {
      "Title": "关于「队长」…",
      "Context": "尊敬他的人不少，畏惧他的人也多。唔…不好懂么？那些习惯生活在阴暗处的生物是不会选择靠近光源的。光太危险，只会拖长他们自身的影子。"
    },
    {
      "Title": "关于「博士」…",
      "Context": "曾有一段时间，「博士」很照顾我，他说对待我就像对待自己的妹妹一样。\n后来我发现，越是在他心中亲近的人，他利用起来便越是自如。「既然是一家人，应该要学着忍让吧？」我看得出他由衷那么想，而我不想那么做。这种需要只会令我回想起在第一个家时，石台下的那些贪婪目光。"
    },
    {
      "Title": "关于阿蕾奇诺…",
      "Context": "壁炉之家孩子们很多，有时会有些吵闹。我听见他们都叫阿蕾奇诺「父亲」，以为这是在壁炉之家时需要遵守的规矩。于是我在阿蕾奇诺经过时，也那样叫了一声。然后我才知道，原来壁炉之家还能那么安静。"
    },
    {
      "Title": "关于「公鸡」…",
      "Context": "我可以教你怎么学他说话，只需要把「钱」、「该死的潘塔罗涅」和「我保证」三个词组混在一起就行了。「钱呢？该死的潘塔罗涅。我保证过的」是一种，「我保证让该死的潘塔罗涅吐出钱来」又是一种。你看，很神奇吧？"
    },
    {
      "Title": "关于桑多涅·发条",
      "Context": "她背后的发条会一直转吗？是永远朝同一个方向转吗？睡觉的时候，她会把发条拆下来吗？翻身要怎么办？刚见到桑多涅的时候，我就对她的发条产生了好奇。但那时和她还不熟，直接去碰似乎也不太好。所以我只要有机会就一直跟在她身后，想找到她发条转动的规律。但有一天，她突然转过身，看起来很生气地质问我为什么总要跟着她。我老老实实告诉她之后，她对我说，「你那么好奇的话，我给你背后安一个试试得了」。于是我就背着发条生活了几天，唔…的确很辛苦，桑多涅的生活真不容易。自那之后，我就更关心她了。"
    },
    {
      "Title": "关于桑多涅·发条其二",
      "Context": "我不清楚对人偶来说，怎么样才算是「死亡」…但桑多涅真的不动了，我感受不到她的「运转」，她的发条也不动了。她是为了那个「术式」，为了让我回到这里，才变成了这样…我多么希望她这么做只是为了吓我一次，就像她曾经说过会报复我的那样…"
    },
    {
      "Title": "关于「富人」…",
      "Context": "在他眼中，每件事物，每个人，都是被明码标价了的，他掌握着价格的规则，通过运作筹码来扩建他的财富帝国。但那个地方很无聊，我也不会想去做客的。\n啊…如果「富人」见到现在的我，他的笑容里一定会藏入比以往更深的厌恶吧。我都能想象出他的声音了。「恭喜你升值了，哥伦比娅小姐。」"
    },
    {
      "Title": "关于罗莎琳…",
      "Context": "如果羽化意味着催动翅膀扑向火焰，那么维持茧的形态是否才是留存生命的更好选择？罗莎琳仿佛从没考虑过可以那么选，又或者她早已为自己选定了结局。她尽情爱，尽情恨，尽情舞…然后将哀歌留给别人来唱。"
    },
    {
      "Title": "关于「公子」…",
      "Context": "听说他和家人的感情很好，休假的时候会举家外出，去湖边露营烧烤。桑多涅说他是执行官当中生活得最像普通人的那一个，我不了解普通人，但我觉得那样的日子听上去倒是不错。"
    },
    {
      "Title": "想要了解哥伦比娅·其一",
      "Context": "欸…？我的故事？唔…那可能要说很长时间。嗯？你准备了茶水和点心？好吧，那作为回报，我就多讲一些。"
    },
    {
      "Title": "想要了解哥伦比娅·其二",
      "Context": "我曾用很长时间去学习如何同他人相处，如何同这个世界相处。现在回想起来，最初在「霜月之子」和「愚人众」的两段经历，都不是很好的教材呢。以至于很长一段日子里，我都以为相处和交往即是利益的索求与代价的支付。"
    },
    {
      "Title": "想要了解哥伦比娅·其三",
      "Context": "我喜欢为月灵们讲故事，也喜欢唱歌。我的人生有一块空白，它出现在我诞生之前，却如一个胎记般伴随着我的生活。当你的故事生来就是残缺的，你就得学着用其他故事去填补这个空白。我尝试用词语去摹画它的轮廓，又用歌声为它添上色彩。"
    },
    {
      "Title": "想要了解哥伦比娅·其四",
      "Context": "在祈月之夜，我得到了自己的名字——哥伦比娅·希珀塞莱尼娅。从前的我会以为，名字不过是个代号，是自身以外的某种东西。但那晚过后我明白了，名字是我同这个世界的连接，它包含着朋友们的心意，是朋友们心中的「我」在现实中的回响。我会珍惜这个名字的。"
    },
    {
      "Title": "想要了解哥伦比娅·其五",
      "Context": "我的故事像是一部倒放的歌剧。它先给予了我结果，才叫我去探寻原因。但若问我重来一次，是否希望这故事有所不同的话，我又会觉得现在这样挺好。如果没有这趟探寻的旅途，我就不会知道诞生在挪德卡莱其实是我自己的选择，就不会在朋友们的帮助下学会同真正的「家人」相处，你那晚也不会在努昂诺塔的指引下踏入银月之庭。我的故事或许会迎来另一种空白，我不希望那样。"
    },
    {
      "Title": "哥伦比娅的爱好…",
      "Context": "偶尔回到月亮上，睁开眼睛静静地看着提瓦特运转，会让我感到很安心。"
    },
    {
      "Title": "哥伦比娅的烦恼…",
      "Context": "想和普通人一样在那夏镇散步…但每次都会被认出来。是应该换件外套吗？还是说普通人不会和镇上的月灵说话？"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "新鲜的水果、蔬菜，配上麦香味的面包…嗯？很朴素吗？可能是习惯了吧。最初诞生在挪德卡莱的时候，「霜月之子」给我的就是这些。小动物们也经常带它们采到的野果和我分享。我喜欢食物最初的样子，其中包含着一部分这个世界最初的模样。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "「火水」，还有其他一些味道很烈的酒。至冬有很多这样的饮品。尽管我在那边待了很长时间，但还是习惯不来。为什么大家喜欢那种身子像在燃烧、世界像在旋转的感觉呢？他们也想飘到月亮上去吗？"
    },
    { "Title": "收到赠礼·其一", "Context": "我还要。咦…？没有更多了吗？好吧，我下次省着吃。" },
    { "Title": "收到赠礼·其二", "Context": "还不错，我会伴着月光慢慢享用的。" },
    { "Title": "收到赠礼·其三", "Context": "唔…我惹桑多涅生气的时候，她也会给我吃类似的东西…" },
    {
      "Title": "生日…",
      "Context": "你的生日每年都是同一天吗？真好记。唔…祈月之夜每年举办的时间都不同，我只能通过感知月亮来估算自己的生日。不过，「生日」倒的确是个愉快的节日。大家围在一起跳舞，还会为你制作好吃的贡品。欸…？普通人的生日不是这样的吗？礼物、蛋糕，还有朋友…？嗯，好呀，那就叫上朋友们来为你一起庆祝。我可以为你唱首歌，还能叫上梅拉为你画幅画呢。"
    },
    { "Title": "突破的感受·起", "Context": "潮汐因恒月而翻涌。" },
    { "Title": "突破的感受·承", "Context": "寒夜因霜月而长明。" },
    { "Title": "突破的感受·转", "Context": "幽冥因虹月而深邃。" },
    {
      "Title": "突破的感受·合",
      "Context": "命运的纺线继承到了我的掌间，自此，新月将注视并照亮月下的世界。"
    },
    { "Title": "元素战技·其一", "Context": "漫流。" },
    { "Title": "元素战技·其二", "Context": "盈满。" },
    { "Title": "元素战技·其三", "Context": "垂映。" },
    { "Title": "元素爆发·其一", "Context": "新月终临。" },
    { "Title": "元素爆发·其二", "Context": "三月交辉之刻。" },
    { "Title": "元素爆发·其三", "Context": "将此月夜，献予众生。" },
    { "Title": "打开宝箱·其一", "Context": "是「惊喜」…对吧？" },
    { "Title": "打开宝箱·其二", "Context": "它们也离家出走了吗？" },
    { "Title": "打开宝箱·其三", "Context": "我已经不需要贡品了，你收下吧。" },
    { "Title": "生命值低·其一", "Context": "晕晕的…" },
    { "Title": "生命值低·其二", "Context": "夜色变深了…" },
    { "Title": "生命值低·其三", "Context": "我不太好…" },
    { "Title": "同伴生命值低·其一", "Context": "不晕么？你看起来轻飘飘的。" },
    { "Title": "同伴生命值低·其二", "Context": "你不休息吗？" },
    { "Title": "倒下·其一", "Context": "夜空…再次黯淡…" },
    { "Title": "倒下·其二", "Context": "月亮…坠落了…" },
    { "Title": "倒下·其三", "Context": "离家的…代价…" },
    { "Title": "普通受击·其一", "Context": "我没事…" },
    { "Title": "重受击·其一", "Context": "好痛…！" },
    { "Title": "重受击·其二", "Context": "…为什么？" },
    { "Title": "加入队伍·其一", "Context": "要我借你一束月光吗？" },
    { "Title": "加入队伍·其二", "Context": "会出去很久吗？" },
    { "Title": "加入队伍·其三", "Context": "嗯，我跟你走。" }
  ],
  "title": "空月归乡",
  "weapon": "法器"
}
