{
  "area": "稻妻",
  "brief": {
    "camp": "天领奉行",
    "constellation": "幼鹿座",
    "birth": "7月24日",
    "cv": { "cn": "林景", "jp": "井口祐一", "en": "凯伊冉·里根", "kr": "郑义陈" }
  },
  "constellation": [
    {
      "Id": 591,
      "Name": "称名少年事件簿",
      "Description": "鹿野院平藏登场后的5秒内，普通攻击的攻击速度提升15%，并获得1层<color=#FFD780FF>勠心拳</color>的「变格」效果，该效果每10秒最多触发一次。",
      "Icon": "UI_Talent_S_Heizo_01"
    },
    {
      "Id": 592,
      "Name": "殊解诸因探案集",
      "Description": "<color=#FFD780FF>聚风蹴</color>产生的缉拿风穴的牵引效果获得提升，并将持续时间延长至1秒。",
      "Icon": "UI_Talent_S_Heizo_02"
    },
    {
      "Id": 593,
      "Name": "暗文隐语谜题册",
      "Description": "<color=#FFD780FF>勠心拳</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Heizo_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 594,
      "Name": "虚言假说百物语",
      "Description": "在一次<color=#FFD780FF>聚风蹴</color>中，「聚风真眼」在第一次爆发后，将为鹿野院平藏恢复9点元素能量，此后每次爆发，都将分别为鹿野院平藏额外恢复1.5点元素能量，\n一次<color=#FFD780FF>聚风蹴</color>，至多通过这种方式为鹿野院平藏恢复13.5点元素能量。",
      "Icon": "UI_Talent_S_Heizo_03"
    },
    {
      "Id": 595,
      "Name": "禁室密所大图鉴",
      "Description": "<color=#FFD780FF>聚风蹴</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Heizo_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 596,
      "Name": "奇想天开捕物帐",
      "Description": "施放<color=#FFD780FF>勠心拳</color>时，每层「变格」都将为本次勠心拳提升4%暴击率。拥有「正论」时，本次勠心拳的暴击伤害将提升32%。",
      "Icon": "UI_Talent_S_Heizo_04"
    }
  ],
  "description": "天领奉行的天才少年侦探，直觉敏锐，心思玲珑。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000059,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113035, "name": "符纹之齿", "star": 4 },
    { "id": 101201, "name": "鬼兜虫", "star": 0 },
    { "id": 112037, "name": "攫金鸦印", "star": 3 },
    { "id": 104322, "name": "「浮世」的哲学", "star": 4 },
    { "id": 113034, "name": "万劫之真意", "star": 5 }
  ],
  "name": "鹿野院平藏",
  "skills": [
    {
      "GroupId": 5931,
      "Id": 10591,
      "Name": "不动流格斗术",
      "Description": "<color=#FFD780FF>普通攻击</color>\n以强风加持的招式与敌人格斗，进行至多五段的攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，使出扬尘踢，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚强风的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 5932,
      "Id": 10592,
      "Name": "勠心拳",
      "Description": "<color=#FFD780FF>点按</color>\n驱使疾风，向前打出勠心拳，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>长按</color>\n积蓄力量，以施展更为强大的拳势。蓄力期间，将持续获得能提升勠心拳威力的「变格」效果；松开技能或蓄力结束时，会向前打出勠心拳，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>变格</color>\n提升下一次勠心拳造成的伤害，至多叠加4层。\n拥有4层「变格」时，将产生「正论」效果，使下一次勠心拳造成的伤害将进一步提高，并拥有更大的影响范围。\n\n<i>看似只是简单的蓄力冲拳，但是包含了平藏想要令罪人们乖乖认罪忏悔的心意。</i>",
      "Icon": "Skill_S_Heizo_01"
    },
    {
      "GroupId": 5939,
      "Id": 10595,
      "Name": "聚风蹴",
      "Description": "腾跃至空中，向敌人踢出不动流·真空弹。不动流·真空弹将在命中时炸裂，产生缉拿风穴，牵引附近的物体与敌人，造成<color=#80FFD7FF>风元素范围伤害</color>。\n不动流·真空弹命中处于<color=#80C0FFFF>水元素</color>/<color=#FF9999FF>火元素</color>/<color=#99FFFFFF>冰元素</color>/<color=#FFACFFFF>雷元素</color>附着下的敌人时，会为这些敌人施加「聚风真眼」效果，该效果会在片刻后爆发消失，并造成对应元素属性的范围伤害。\n不动流·真空弹至多对4名命中的敌人施加「聚风真眼」；敌人无法同时处于多种元素属性的「聚风真眼」状态下。\n\n<i>将风元素聚集一处并踢出的独特招式，往往能在罪人暴露、四处逃窜之时，稳当踢中其后背。</i>",
      "Icon": "Skill_E_Heizo_01"
    },
    {
      "GroupId": 5921,
      "Id": 592101,
      "Name": "反论稽古",
      "Description": "鹿野院平藏在场上触发扩散反应时，将获得1层<color=#FFD780FF>勠心拳</color>的「变格」效果，该效果每0.1秒至多触发一次。",
      "Icon": "UI_Talent_S_Heizo_05"
    },
    {
      "GroupId": 5922,
      "Id": 592201,
      "Name": "因由勘破",
      "Description": "<color=#FFD780FF>勠心拳</color>命中敌人后，队伍中所有角色（不包括鹿野院平藏自己）的元素精通提升80点，持续10秒。",
      "Icon": "UI_Talent_S_Heizo_06"
    },
    {
      "GroupId": 5923,
      "Id": 592301,
      "Name": "在罪之先",
      "Description": "队伍中自己的角色冲刺消耗的体力降低20%。\n无法与效果完全相同的固有天赋叠加。",
      "Icon": "UI_Talent_Explosion_Sprint"
    }
  ],
  "star": 4,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "鹿野院平藏，一个不凡的少年侦探。\n虽然任职于天领奉行，给人的感觉却和「威严」、「肃穆」、「庄重」这种公权印象格格不入。\n看起来他比每个新人都更加乖巧礼貌，实际上却从不循规蹈矩。\n既不像其他同僚那样每日在所里报道，也几乎不会参加日常巡逻。\n有时甚至十天半月都找不着人影，只有在一些罪案现场才会见到他，可那副笑嘻嘻的模样总让人怀疑他是否在认真工作。\n但有趣的是，这种「公职人员的离经叛道」却似乎是被各方默许了的。\n同僚心甘情愿配合他的工作，上司也很少对他的自由行动指手画脚。\n甚至连上司的上司都会不时送来「平藏最近过的好不好？」之类的关心。\n如此独树一帜的作风与地位，全部源自他无人能及的办案本领。\n每当奉行所面对罕见难解的大案要案、疑案悬案时，平藏都会是那个肩负众望的最后破局者。\n连奉行所的一把手也对他丰富的探案经验赞叹有加，只不过平藏本人对此有不同意见——\n「经验，是人们对曾经犯下的错误的别称，我的杀手锏可不是这个啊。」\n「我生来如此。」"
    },
    {
      "Title": "角色故事1",
      "Context": "加入天领奉行并不是件轻松的事，不仅要通过能力考察，还需要经历严格的背景审核。\n因此新人通常被要求进行一些重点信息的申报，譬如贵重财产情况。\n据曾负责审核的大和田与力回忆，最初平藏申请加入时，他的申报表格上填的却是一片空白。\n那是一个风和日丽的上午，已是老江湖的大和田审视着这张空白的表格和坐在对面满脸好奇东张西望的平藏，他意有所指道：\n「我见过很多心思活络的年轻人，可惜最后，他们没有一个成功加入奉行所。」\n听闻此话，那个多动症似的少年突然收起四处观察的目光，小小的身板一正，直勾勾地盯住大和田：\n「那，我这样的年轻人又怎么样呢？」\n少年的转变快得惊人，大和田与力突然被鹰觑鹘望般的眼神盯住，显得有些恍惚。\n他没由来地生出一股错觉，仿佛在那一刻，自己才是那个被审查的人。\n他玩笑似的开口，好像这样可以缓解自己的紧张：\n「天领奉行不拒绝穷人，但是申报表上一穷二白的家伙，我们是会格外谨慎审查的。」\n一阵意料外的沉默，对方没有说话，还是原先那样直直地瞧着自己。\n大和田感觉有点不舒服，额头有些发紧发痒，也许是天气太热了，他抬起手背想要把汗滴擦去。\n可这一擦擦了个空，额头上什么也没有，大和田愣愣地看着干燥的手背，擦也不是，放也不是。\n忽然，对面的少年笑了出来，爽朗的笑声一下让大和田从不知所措中解脱出来。\n只见平藏身体斜靠着桌沿，一只手托起下巴，另一只手轻轻点了点脑袋，轻笑地看着大和田说：\n「除了我的天才外，我没有别的要申报的东西了。」"
    },
    {
      "Title": "角色故事2",
      "Context": "天领奉行并不是平藏侦探生涯的起点。\n在此之前，平藏曾拥有一间自己的侦探事务所，名为：万端珊瑚平藏侦探社。\n——也正是如今稻妻城中万端珊瑚侦探社的前身，最初其实是由平藏与珊瑚二人合作创办的。\n二人的故事由惺惺相惜的初遇为开端，最后却由遗憾的分道扬镳为结局。\n平藏在侦探社招牌上的名头，也因为合作破裂而理所当然地消失。\n至于一切的原因，大概只能用一句「理念之差」来总结。\n在珊瑚眼中，侦探的全部使命就是揭开真相，真相高于一切——或许这也是大多数的代表。\n而平藏的观点却不止于此——真相之上，或许还有更重要的东西。\n多年的查案经历让他清楚，当侦探接下罪案委托的那一刻，便意味着不好的事已经发生了。\n无论事后如何惩治犯下恶行的家伙，都无法改变已经有人受到伤害这件事。\n就像无论医术多么高超的医生，都无法将伤者治愈后假装没事地告诉他：\n「你看，你的伤口已经愈合了，就和没有受过伤一样。」\n往后的每一天，伤者看到医生，看到医馆，看到身上手术留下的疤痕，想到的都是自己曾经受过那次伤。\n暴行因何而起？这是医生的无力。罪案因何而起？这是侦探的无力。平藏希望能够突破这种无力。\n「若无法斩断本源之恶，我便成为恶之天敌吧。」\n「『鹿野院平藏』之名会传遍提瓦特，震慑四方宵小。」\n「我要他们明白——委身黑暗者，永无宁日。」\n意识到这一点后，他离开了侦探社，来到了天领奉行。\n这才是他成为自己所追求的「侦探」的起点。"
    },
    {
      "Title": "角色故事3",
      "Context": "「我看小说里面写，每一位大侦探都有助手，就像每一份炸猪排饭都有猪排。」\n奉行所里，新人上杉堆着满脸的笑容凑近平藏，\n「所以，平藏前辈，你看我怎么样？我做你的助手好不好？我很机灵的。」\n平藏笑嘻嘻地打量这位开朗的新人，摸摸下巴回答：\n「直觉告诉我，你好像不太机灵。」\n「啊？会不会…是平藏前辈的直觉出错了。」\n上杉的这句话好像有魔力，就像喜剧最终幕的结束词那样，话音一落，四下几位老资历的同僚便捧场似地噗嗤出来。\n机灵的上杉立刻明白自己说错话了，赶紧找补道：\n「我是说…干我们这一行，当然不能光看直觉嘛！」\n没想到这次大家笑得更欢了，上杉不明白笑点在哪，只是忽然觉得自己也许真该去当喜剧演员。\n这时平藏伸手掸了掸他的肩膀，像是把灰尘和尴尬一同掸去了。\n「刚才是开玩笑的啦，直觉告诉我，我们的新人上杉会成为一名优秀的同心呢！」\n「所以，有时间不如给自己找一位助手吧！」\n话音没落下，平藏就像风一样地跑远了，光留下摸不着头脑的上杉和哄笑着的同僚们。\n……\n「你小子就这水平，还想当鹿野院同心的助手。」\n「我是看平藏前辈没有助手，想帮帮忙嘛…」\n「当然有助手了，明明他都说了很多次了。」\n「欸？！有吗？」\n「不是说了很多次『直觉告诉我』吗？」\n「哈？！难道说…他的助手是…直觉？！」\n「没错，那家伙是依靠直觉就能破案的可怕角色啊。」"
    },
    {
      "Title": "角色故事4",
      "Context": "从工作成果出发，平藏的功绩其实足够他升职几个来回了。\n但就实际而言，从加入天领奉行至今，平藏的职位一直是同心，从未变动过。\n反倒是他的同僚和上司中，因为沾了平藏的光而加官进禄的大有人在。\n平藏的表姐鹿野奈奈听说后特意找到平藏，要为他打抱不平：\n「你这小子虽然混蛋，但奉行所这种不公的做法更加混蛋。」\n「这下真是小混蛋遇见大混蛋，混蛋一箩筐了。我要去找他们说说理！」\n因为清楚表姐的性格，为了避免她惹上什么麻烦，平藏罕见地耐起性子解释起了缘由——\n「老姐可不要觉得我这同心不如上面的大人呀。」\n「如今去奉行所大牢里问问，你猜能说出那些与力名号的有几人？」\n平藏伸出一只手，五指打开，手心朝向鹿野奈奈，「至多这个数。」\n鹿野奈奈不知道自己的小老弟在卖什么关子，狐疑着回答：「五个？」\n「那能说出我这位天才侦探名号的呢？」\n平藏再次伸出一只手，依然是五指打开，这次是手背朝向鹿野奈奈，「至少这个数。」\n「又是五个？那有什么区别吗？」\n平藏开怀大笑道：「老姐，我说的是汗毛的数量啦！」\n「能说出几位与力名号的犯人，就像手心的汗毛一样，一位都没有。」\n「但能说出老弟我的名头的犯人，多如手背上的汗毛哦！」\n「连堂堂与力大人的名望都远不及我，我要来那一官半职的有什么用。」\n「反倒是留在离罪案更近的一线，才能让更多恶徒都畏于『鹿野院平藏』的威名吧？这才是我要完成的目标。」\n「所以放心吧老姐，我可是从没有、也绝不会偏离自己要走的路！」"
    },
    {
      "Title": "角色故事5",
      "Context": "就和平藏自己说的那样，奉行所大牢中名头最响亮的既不是哪位与力，也不是天领奉行的大将…反倒是小小同心「鹿野院平藏」。\n在这里，甚至就连雷电将军的名头，恐怕也要弱他三分。\n毕竟上至大盗，下至小贼，没有谁是被雷电将军亲手抓进来的，却多跟那个「鹿野院平藏」脱不开关系。\n事情是这样演变的——\n最开始时，一些狂妄的犯人会在放风时吹嘘自己的犯罪手法是如何精妙，如何将官兵耍得团团转，似乎这样就能获得别人的高看。\n但在被问到如此精妙的犯罪又为何被抓住时，他们只好咬牙切齿地将责任怪到抓住自己的那个「侦探」身上。\n「不是咱家不努力，都怪敌人太狡猾！」\n于是渐渐的，「侦探」的名头在大牢中流传起来。\n再后来，一个偶然的机会，犯人交流到抓住彼此的「侦探」居然是同一个名叫「鹿野院平藏」的家伙时，局势就发生了变化。\n如果说一个侦探能够抓住几个高明的犯罪者，或许能证明他是个相当出色的侦探。\n但如果无数个高明的犯罪者都是被这位侦探击败，那就已经不能用普通的出色来形容他了。\n那一刻，所有人脑海中几乎浮现了同一个形象——\n那是一位伪装成凡人的狡诈之神，阴险多谋，诡计多端，能够轻易看穿每个人的内心。\n如果换一身衣服，那家伙一定会成为史上最强的完美犯罪者！\n不愿再惹是非的人选择了噤声，不再参与讨论；穷凶极恶之辈嘴上不服，心里也暗暗打鼓，\n「要不还是别与他为敌吧，坏话也不能再说了。」\n就连最争强好强的狱霸们，非要吹嘘自己在那位侦探手上走过几招时，也不再直呼其名，而是用别称「风暴」代替。\n负责看守的同心听着这词新鲜，但又不明就里，便询问「风暴」是什么意思。\n有犯人小声回答：「是天灾啊！犯人的天灾！」"
    },
    {
      "Title": "武道会冠军勋章",
      "Context": "在平藏看来，侦探应该用脑力摧毁对手的防线。\n若是总用武力让恶人伏法，未免落了下乘，抱着如此信念，平藏一直尽力避免在工作里动武。\n因此在来到奉行所很长一段时间内，同僚们都以为他是个弱不禁风的「头脑派」。\n于是几乎所有人都在奉行所内部举办的自由武道会中吃了大苦头。\n所谓自由武道会，即不限重量级，不限流派，不限武器，用任何方式将对手击出五十步台者胜利。\n而「头脑派」平藏却出乎所有人的意料，他不仅没用神之眼，连武器也没准备，仅凭一双赤手空拳便冲入了决赛。\n决赛现场，闻讯前来观摩的大将九条裟罗更是在开场片刻就给出了胜负已分的评价。\n「鹿野院同心身轻如燕，双拳能战刀兵，近斗难逢敌手，非擅弓弩者不能胜。」\n果不其然，平藏的对手在左软肋连中十七拳后自觉认输，唯一的战果仅是手中打刀砍下了平藏一缕发丝。\n然而就在众人以为冠军将要花落平藏家时，九条裟罗大将竟走入台内，拾起侧架上的草弓软箭，邀平藏加赛一场。\n一片哗然！自由武道会旨在发扬武人之风，参赛选手多是基层同心，谁也没想到九条裟罗大将居然会亲自下场。\n平藏眯起眼睛看向对面的九条裟罗，原先他来参赛，只为评估一下自己的身手，以便应对那些光靠脑力解决不了的极端情况。\n但此刻，面对大将的约战，少年独有的好胜心性冲上脑门，他欣然应战。场内的空气燃烧起来，所有人都涨红了脸。\n「了不起啊！平藏前辈！」观赛台上，上杉同心激动地大喊。他的身边，大和田与力也默默捏了捏拳头。\n片刻的备战后，双方入场，规则和之前略有不同，双方都不使用神之眼，五十步台内，裟罗的箭，平藏的拳，先触碰对方身体者胜利。\n快要沸腾的狂热氛围中，大战一触即发。可不想高手过招，步步惊险，只一箭的功夫，战斗就已结束。\n只见裟罗仍持放箭之姿，五十步外，平藏右手横在胸前，手掌紧捉一箭，箭头离他心口仅距二指，正颤动不已，如择人而噬的蛇。\n「好快的箭，是我输了。」平藏哈哈一笑，把手中的箭丢到一边，「躲闪不及，只好用手碰了大人的箭呀。」\n「我胜在规则而已。能空手夺我箭者，平生仅见，若是实战，胜负难料。」\n九条裟罗目光炯炯，语气也透出一丝赞许，\n「鹿野院同心，你文武双全，今后若愿多遵管束，必有大作为。」\n……\n半月后，一枚由天领奉行府特制的武道会冠军勋章被送到鸣神大社，随附笔记一封——\n「老姐，一点小成绩，有空帮忙带回去给我家老头子瞧一瞧吧，也算没有辜负他的教导。」"
    },
    {
      "Title": "神之眼",
      "Context": "平藏很少提及他的孩童时代，因为那并不是一段开心的往事。\n他出生在稻妻一座远村，祖上在当地算是望族，父亲是小有名气的武斗家。\n但和世上所有叛逆孩子一样，他一边迫不得已地跟随父亲学习武斗术，一边希望逃离这种子承父业的生活。\n直到一次祭典中，他结交了一位来自商贾世家的好友。\n好友聪慧机敏，常给平藏带来各种新鲜玩意，还说是特意从家中的仓库中拿来的。\n有须弥的书籍，枫丹的奇妙玩具，各种各样…这给平藏枯燥的生活带来不小的慰藉。\n随着年岁的增长，两人的友情越发深厚，但平藏也渐渐地察觉到了一点问题——\n小伙伴的衣服总脏兮兮，头发也乱蓬蓬，无论如何也不像是富裕的商贾世家出身。\n他决定和好友开诚布公，像个大人那样谈一谈。\n但没想到，好友很直接地承认自己欺骗了平藏，也承认了送给平藏的礼物都是他从商会偷来的。\n甚至还坦白最初祭典相遇时，本打算在平藏身上偷点值钱的，结果没想到最后居然成为了好朋友。\n他一边倒豆子一样地说着，一边哈哈大笑，好像这是件多么有趣的事。\n平藏很愤怒，却不知道是因为被最好的朋友欺骗而愤怒，还是因为最好的朋友居然是个罪犯而愤怒。\n他大骂了好友一顿：「我再也不和你好了！」\n气冲冲地回家后，他把所有对方送的小玩意一件一件找出来丢掉，丢啊丢，丢到最后，剩下一枚绿莹莹的鹅卵石。\n这是平藏和好友一起从小溪里摸来的「宝贝」，一共一对，刚好一人一个。这可不是赃物，说不定比他俩的友情都更纯洁。\n看着这石头，平藏狠了狠心，一把把它砸向窗外，却不小心砸到窗棂弹了回来，滴滴溜溜滚到了床底下。\n平藏气得一蹦三尺高，觉得老天都跟自己对着干，越想越委屈，最后索性就地一躺，像只被戳破了肚皮的青蛙，不再动弹。\n他颓丧地看着天花板，心想，自己总有一天会把这些坏东西忘光光。可世事就是如此，越想忘的事情越忘不了。\n一年后，当初结识好友的祭典再临，鬼使神差的，平藏又从床底下翻出了那枚鹅卵石，握着它来到了祭典。\n他也不知道自己在期待什么，但命运似乎回应了他的期待，只不过是以他未曾意料的方式。\n祭典上，平藏再次见到了那位好友，彼时好友已经倒在了路边，血流满地，人群尖叫。\n片刻前，好友与一名意图偷他钱袋的小混混起了争执，被慌乱的小混混用匕首刺中了心口。\n平藏飞奔过去确认好友的伤情，手中的鹅卵石也滚落一边，好友见到了那枚鹅卵石，眼睛瞬间明亮了几分。\n「平藏…你是来见我的吗？」\n平藏用手死死按着好友的心口，但鲜血仍从指缝间不停往外涌，他觉得自己再次愤怒了，比一年前更愤怒，他冲好友大吼：\n「混蛋！别说话！别说话！」\n好友摇摇头，费劲地打开了那个他用命护住的钱袋，里面一摩拉也没有，有的只是属于他的那枚绿莹莹的鹅卵石。\n他挤出最后一丝力气，把石头捧到了平藏眼前，染血的嘴角咧开，笑得比当初分别时更灿烂。\n「我啊…我也是来见你的…」\n……\n平藏不记得自己是如何回到家的，他的大脑已经彻底放空，除了愤怒，就只剩下恶心。\n但也就是那一刻，他有了一种直觉，他觉得自己和一种东西天生是对头，是那东西让自己愤怒、恶心。\n是它在友情里掺杂欺骗，也是它让生命戛然而止，它就是罪恶。\n——但不是好友犯下的欺骗、盗窃之罪，也不是小偷犯下的杀人之罪，而是一种更抽象，更超越的罪。\n那是浮于世间所有罪的合集，像一团遮蔽天空的巨大黑影，高高在上，冰冷地俯视这人世间的美好，然后想方设法令其消亡。\n一个月后的清晨，平藏留下了一张告别的纸条，便静悄悄地离家远去，他找到了自己的敌人，他也将要走上与敌人斗争的路。\n伴他上路的是一枚绿莹莹的石头，这次不再是那枚象征友情的鹅卵石，而是饱含决心的神之眼。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "我叫鹿野院平藏，是天领奉行里破案最多最快的侦探…哎呀呀，你身上一股麻烦缠身的味道。快坐下，这边坐，从头说给我听听吧。"
    },
    { "Title": "闲聊·罪案", "Context": "唔…我好像闻到了罪案的味道。" },
    { "Title": "闲聊·侦探", "Context": "侦探就要有侦探的样子，所以就得到处走走，搜集罪证才对嘛。" },
    { "Title": "闲聊·直觉", "Context": "我的直觉告诉我，马上就要有精彩的事件发生了。" },
    { "Title": "雨过天晴…", "Context": "刚才那场雨，可别冲散了线索啊。" },
    { "Title": "打雷的时候…", "Context": "哦？是哪个狡猾的犯人在发誓吗？" },
    { "Title": "下雪的时候…", "Context": "你听说过吗？很久以前，发生在龙脊雪山上的午夜凶灵事件…" },
    { "Title": "刮大风了…", "Context": "加油呀！这么点风力是成不了「风暴」的。" },
    {
      "Title": "早上好…",
      "Context": "早呀，看你精神不好，没做噩梦吧？早知道的话，就该晚些再让你接触重案嘛。"
    },
    {
      "Title": "中午好…",
      "Context": "吃饱了玩点锻炼脑力的游戏吧！继电石？哈哈，这个只能锻炼心态吧。"
    },
    { "Title": "晚上好…", "Context": "太阳下班的时候，就轮到星星盯着犯人了。" },
    { "Title": "晚安…", "Context": "真好啊，又到了睡觉时间！今天会做怎样的梦呢？" },
    {
      "Title": "关于鹿野院平藏自己·侦探",
      "Context": "侦探，就该用脑力摧毁那些犯人企图逃脱的侥幸，所以说，真正的侦探，根本犯不着使用武力嘛。"
    },
    {
      "Title": "关于鹿野院平藏自己·关键词",
      "Context": "我习惯将见到的东西以关键词的形式记在脑子里，它们对推理大有帮助。你看这边这个人，干净裤腿上的猫毛，手腕处的抓痕，看来是想和动物玩，但却不太懂怎么逗猫。那位，很在意自己受伤的手，穿着和身份不符的新鞋…等等，说不定我要有新委托了。"
    },
    {
      "Title": "关于我们·委托",
      "Context": "我看你身边的委托，就像永不干涸的井口一样，捞都捞不完。那我就来沾点便宜吧。你懂的，打架、跑腿、找东西之类的活我是不做的。只做解谜推理，只解重案要案…嘿嘿，记得帮我留意哦。"
    },
    {
      "Title": "关于我们·必然结果",
      "Context": "「巧合」是个好词，听起来就像是命中注定。但可惜侦探不相信巧合，我和你的相遇，是此前每一个选择、每一次行动的必然结果，也就是说，是我们自己决定的哦。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "有传言说我不用神之眼也能放倒同僚？唔…我更正一下。第一，我虽然是奉行所同心，但也只是个侦探，动的是脑力。第二，我们平时是不会打架的。第三…欸，蒙不过你啊。那算了~"
    },
    {
      "Title": "有什么想要分享·成就感",
      "Context": "把线索串联起来，一步步找出真凶，直到亲手为拼图嵌上最后一块。那种成就感，哎呀呀，实在是太迷人了。"
    },
    {
      "Title": "有什么想要分享·同心",
      "Context": "同心这个职位，既能带来声望，又离凶案现场最近，这舞台，比我在侦探社的时候大了不少。当然，当然…巡逻和抓捕这种活还是请厉害的人代劳吧，侦探的精力是有限的嘛。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "你对木材有什么研究吗？啊，没错，说的就是那种路边随处可见的树木。犯人蹭到了树皮啦，刮到了木屑啦，踩到了树叶啦，说不好就会留下些什么。根据它们的生长区域，有时还能推断出重要的线索。完全可以说，树是侦探的好朋友啊。"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "九条裟罗大人啊…绝对是全天领奉行最严肃的人！真希望她能变得宽容一些，多多体谅下属，别再因为偶尔的缺勤责备我了。说到底，我也是为了查案嘛。"
    },
    {
      "Title": "关于荒泷一斗…",
      "Context": "受人所托，我去牢里给他捎过几次烤堇瓜，有次还正巧听到他在唱歌。说实话，歌词很烂，但唱得不错。蹲牢房的人能有这样的精神状态，不算多见。"
    },
    {
      "Title": "关于久岐忍…",
      "Context": "荒泷派真是个自由多元的组织呀，无论是怎样的风格都能接纳。了不起，了不起，多亏那位阿忍小姐管教有方。我是怎么知道的？哈哈，这已经简单到连推理都算不上了吧？"
    },
    {
      "Title": "关于八重神子…",
      "Context": "说起来，宫司大人的八重堂也会出版推理小说吧？什么时候能请你当面引荐一番？在这个时代，要成为名侦探，实力以外，宣传也不能落下。哎呀呀，我哪有别的心思啦。"
    },
    {
      "Title": "关于枫原万叶·共通点",
      "Context": "万叶他呀，太可靠了。在他的提醒下，线索就像装宝石的匣子被翻倒一样，滚落得满地都是了。我要是也有他那种对于自然的感知力…哦！我明白了！「风」之于他，就像是「直觉」之于我吧！"
    },
    {
      "Title": "关于枫原万叶·邀请",
      "Context": "好可惜呀！眼狩令废除后，我就不能堂堂正正地逮捕他了！不过这样一来，也就意味着…我可以光明正大地邀请他来天领奉行，跟我一起讨论案情了吧！"
    },
    {
      "Title": "关于五郎…",
      "Context": "在这位大将的叮嘱下，我的海祇岛之旅可是热闹了不少，到哪都有军士们盯着。天地良心，我不过是个平平无奇的观光群众，最多算个小小侦探，连白萝卜也不会惦记半根的呀。"
    },
    {
      "Title": "关于珊瑚宫心海…",
      "Context": "珊瑚宫大人我是没见过的。毕竟有她出席的场合，村民们会围个里三圈外三圈吧，我就不凑热闹啦。啊，对，最里面那层还要算上巫女！像我们这样的年轻人，想要获得大家的认可，总要多付出一点努力的。"
    },
    {
      "Title": "关于神里绫华…",
      "Context": "我和神里家的大小姐，只能算点头之交吧。还好我的家族不是什么名门。那种生活，可不适合我呀。"
    },
    {
      "Title": "想要了解鹿野院平藏·其一",
      "Context": "就算一个人保持沉默，也能从他的衣着、动作、表情来掌握信息哦。如果接下来我的话就此打住…你又能从我身上读到什么呢？"
    },
    {
      "Title": "想要了解鹿野院平藏·其二",
      "Context": "某次旁听时，我受脑海中的推导鼓动，阻止了判决的下达。如果当时提出的异议无效，那它就不会成为我当侦探的契机，而会是——鹿野院平藏，因扰乱庭审秩序受到拘留处罚，哈哈哈…"
    },
    {
      "Title": "想要了解鹿野院平藏·其三",
      "Context": "调查外遇、寻找宠物…从侦探社接到的案件总是那么几类，不够我挑战自己的呀。我只好找机会溜去天领奉行喽。另一部分的原因，是我跟珊瑚社长的理念不太合拍啦，这也没办法。"
    },
    {
      "Title": "想要了解鹿野院平藏·其四",
      "Context": "刚进天领奉行时，我拿未结案的卷宗来练手，不知不觉间，那座「卷宗山」也快被我咻地推平了…可惜啊，现在已经没时间再看以前的卷宗喽，很多案子都点名要我支援，忙得喘不过气啊…也没办法嘛。足够优秀的侦探，案子会自己找上门来。"
    },
    {
      "Title": "想要了解鹿野院平藏·其五",
      "Context": "面对犯罪的时候，侦探已经失败了。无论怎样还原真相，找出真正的犯人，都无法挽回事件发生造成的损失。所以，我才会想要扩大自己的名声，成为能让坏人想想就感到害怕的名侦探！也就是，扼杀犯罪在摇篮之中。好了，既然把这一点都告诉你了，就快来一起帮我的忙吧。"
    },
    {
      "Title": "鹿野院平藏的爱好…",
      "Context": "要来旁听天领奉行的法庭判决吗？看着真相就像碎裂的剪贴画一样被拼接完整…我可以替你占个绝好的观看席位。我们只要装作不认识就行了，装作。"
    },
    {
      "Title": "鹿野院平藏的烦恼…",
      "Context": "总有人在最后关头暴力反抗，好像那就会管用一样。真是的，我明明期待的是对方在完整的证据和推理面前，认罪伏法的样子。侦探要是动手，不就已经输了吗。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "被油炸过的食物就没有不好吃的吧？不管是肉还是蔬菜，只要是从油锅里捞上来的，我都爱吃！而且…这种香味，对那些饿肚子的人来说，也很难拒绝得了吧。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我很讨厌奉行所的晚饭，总是固定的菜品，规规矩矩的，味道也说不上好。食物嘛，要想吃什么就能吃到什么才会开心。可怜的我，就只能溜出去垫肚子喽。"
    },
    { "Title": "收到赠礼·其一", "Context": "喔…好吃好吃！费了不少力气吧，太谢谢你啦。" },
    {
      "Title": "收到赠礼·其二",
      "Context": "烹饪该算体力活还是脑力活呢，或许都算吧，难怪你能做得这么好！"
    },
    { "Title": "收到赠礼·其三", "Context": "让我想想…你是在哪个步骤出错了…" },
    {
      "Title": "生日…",
      "Context": "在知道今天是你的生日之后，有那么一瞬间，我想把你带到一间摆满了机关与礼物的密室里，让你解出谜题后再出来…嘿嘿，开玩笑的啦，在确认你是否喜欢之前，我是不会这么做的。来，和我一起走吧，趁着太阳还没落山，有非常漂亮的景色想和你分享哦！"
    },
    { "Title": "突破的感受·起", "Context": "我的直觉告诉我…你想让我变强！" },
    { "Title": "突破的感受·承", "Context": "武力是增加了，脑力也有这样的增幅就好了…" },
    { "Title": "突破的感受·转", "Context": "哎呀呀，我真要变成大家口中的「风暴」了。" },
    {
      "Title": "突破的感受·合",
      "Context": "谢谢你对我的信任和付出，我的搭档，能做到这一步多亏了你。来击掌吧，接下来也一起去解开更多的谜团！"
    },
    { "Title": "元素战技·其一", "Context": "吃拳！" },
    { "Title": "元素战技·其二", "Context": "别抵赖！" },
    { "Title": "元素战技·其三", "Context": "来吧！" },
    { "Title": "元素爆发·其一", "Context": "认罪吧！" },
    { "Title": "元素爆发·其二", "Context": "风暴！" },
    { "Title": "元素爆发·其三", "Context": "破开迷雾！" },
    { "Title": "打开宝箱·其一", "Context": "别让宝物翻箱出逃哦~" },
    { "Title": "打开宝箱·其二", "Context": "就是这个，我的直觉不错吧？" },
    { "Title": "打开宝箱·其三", "Context": "哇，好耀眼！" },
    { "Title": "生命值低·其一", "Context": "唉，就非要动武吗？" },
    { "Title": "生命值低·其二", "Context": "好猖狂哦。" },
    { "Title": "生命值低·其三", "Context": "这在侦探的职能以外了吧？" },
    { "Title": "同伴生命值低·其一", "Context": "哎呀呀，小心哦！" },
    { "Title": "同伴生命值低·其二", "Context": "事关重大，换我来。" },
    { "Title": "倒下·其一", "Context": "这不是真相…" },
    { "Title": "倒下·其二", "Context": "呵，侦探变成受害人了…" },
    { "Title": "倒下·其三", "Context": "我竟然会…失算…" },
    { "Title": "普通受击·其一", "Context": "别这样。" },
    { "Title": "重受击·其一", "Context": "真麻烦！" },
    { "Title": "加入队伍·其一", "Context": "有新案子？" },
    { "Title": "加入队伍·其二", "Context": "遇上难题了？和我说说。" },
    { "Title": "加入队伍·其三", "Context": "出发吧，我的搭档。" }
  ],
  "title": "心朝乂安",
  "weapon": "法器"
}
