{
  "area": "璃月",
  "brief": {
    "camp": "不卜庐",
    "constellation": "悬壶座",
    "birth": "4月25日",
    "cv": {
      "cn": "秦且歌&王晓彤",
      "jp": "游佐浩二&庄子裕衣",
      "en": "肖恩·杜里&赞茜·黄",
      "kr": "李镐山&张美"
    }
  },
  "constellation": [
    {
      "Id": 821,
      "Name": "呿吟至微",
      "Description": "<color=#FFD780FF>太素诊要</color>的可使用次数增加1次。",
      "Icon": "UI_Talent_S_Baizhuer_01"
    },
    {
      "Id": 822,
      "Name": "动静精明",
      "Description": "队伍中自己的当前场上角色在攻击命中附近的敌人时，白术将释放游丝徵灵·切。\n游丝徵灵·切将在进行至多1次攻击后返回，造成白术攻击力250%的<color=#99FF88FF>草元素伤害</color>与<color=#FFD780FF>太素诊要</color>游丝徵灵的20%回复量。\n通过这种方式造成的伤害视为元素战技伤害。\n每5秒至多触发一次。",
      "Icon": "UI_Talent_S_Baizhuer_02"
    },
    {
      "Id": 823,
      "Name": "八正定气",
      "Description": "<color=#FFD780FF>愈气全形论</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Baizhuer_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 824,
      "Name": "法古观冥",
      "Description": "施放<color=#FFD780FF>愈气全形论</color>之后的15秒内，队伍中附近的所有角色元素精通提升80点。",
      "Icon": "UI_Talent_S_Baizhuer_03"
    },
    {
      "Id": 825,
      "Name": "盈虚藏象",
      "Description": "<color=#FFD780FF>太素诊要</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Baizhuer_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 826,
      "Name": "真邪合离",
      "Description": "<color=#FFD780FF>愈气全形论</color>的灵气脉造成的伤害提高，提升值相当于白术生命值上限的8%。\n此外，<color=#FFD780FF>游丝徵灵</color>或游丝徵灵·切在命中敌人时，有100%概率产生<color=#FFD780FF>愈气全形论</color>的无郤气护盾，该效果每个游丝徵灵或游丝徵灵·切只能触发一次。",
      "Icon": "UI_Talent_S_Baizhuer_04"
    }
  ],
  "description": "药庐「不卜庐」的主人，随身悬着名为「长生」的白蛇。精于药石，深于城府。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000082,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113045, "name": "常暗圆环", "star": 4 },
    { "id": 100034, "name": "琉璃袋", "star": 0 },
    { "id": 112061, "name": "孢囊晶尘", "star": 3 },
    { "id": 104318, "name": "「黄金」的哲学", "star": 4 },
    { "id": 113046, "name": "生长天地之蕨草", "star": 5 }
  ],
  "name": "白术",
  "skills": [
    {
      "GroupId": 8231,
      "Id": 10821,
      "Name": "金匮针解",
      "Description": "<color=#FFD780FF>普通攻击</color>\n对前方进行至多四段的攻击，造成<color=#99FF88FF>草元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，对前方区域造成<color=#99FF88FF>草元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚草元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#99FF88FF>草元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 8232,
      "Id": 10822,
      "Name": "太素诊要",
      "Description": "驱役游丝徵灵，使它在附近的敌人间游弋攻击，造成<color=#99FF88FF>草元素伤害</color>。\n在进行至多3次攻击后，或是在附近不存在敌人的情况下，游丝徵灵将会返回，为队伍中附近的所有角色恢复生命值，回复量受益于白术的生命值上限。\n\n<i>医者能明虚实之数，便可做到「于病视神，未有状而除之」。</i>",
      "Icon": "Skill_S_Baizhuer_01"
    },
    {
      "GroupId": 8239,
      "Id": 10825,
      "Name": "愈气全形论",
      "Description": "进入脉摄宣明状态，产生对<color=#99FF88FF>草元素伤害</color>有250%的吸收效果的无郤气护盾。\n在脉摄宣明状态下，每2.5秒将产生新的无郤气护盾。\n\n无郤气护盾在以下情况下，将会为当前场上自己的角色恢复生命值，回复量受益于白术的生命值上限，并释放灵气脉攻击敌人，造成<color=#99FF88FF>草元素伤害</color>：\n·当角色处于无郤气护盾的庇护下时，并产生新的无郤气护盾；\n·无郤气护盾的效果结束，或因伤害破碎。\n\n<i>如能应天地通明，以气卫于外，清静治神，自可宝命无碍。</i>",
      "Icon": "Skill_E_Baizhuer_01"
    },
    {
      "GroupId": 8221,
      "Id": 822101,
      "Name": "五运终天",
      "Description": "依据队伍中自己的当前场上角色的生命值，白术将获得不同的效果：\n·生命值低于50%时，白术获得20%治疗加成；\n·生命值高于或等于50%时，白术获得25%<color=#99FF88FF>草元素伤害加成</color>。",
      "Icon": "UI_Talent_S_Baizhuer_05"
    },
    {
      "GroupId": 8222,
      "Id": 822201,
      "Name": "在地为化",
      "Description": "受到<color=#FFD780FF>无郤气护盾</color>治疗的角色，将获得「木运之岁」效果：基于白术生命值上限不超过50000点的部分，每1000点将使该角色触发的燃烧、绽放、超绽放、烈绽放反应造成的伤害提升2%，超激化、蔓激化反应带来的伤害提升提高0.8%，月绽放反应伤害提升0.7%，持续6秒。",
      "Icon": "UI_Talent_S_Baizhuer_06"
    },
    {
      "GroupId": 8223,
      "Id": 822301,
      "Name": "味草之滋",
      "Description": "白术处于队伍中时，与部分采集物交互能够为队伍中自己的当前场上角色恢复生命值，回复量基于白术生命值上限的2.5%。",
      "Icon": "UI_Talent_S_Baizhuer_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "「不卜庐」的主人白术，医术通玄，仁心济世，却是一位谜团满身之人。\n明明求入门下者济济，偏要收留一名分拣药材都吃力的僵尸做学徒。\n只是一介凡人，身上竟盘着一条通人言，有仙气的白蛇。\n大病小病都能药到病除，偏偏治不好自己的病体。\n璃月各方自然不会对此视若无睹。毕竟越是有能力的人，心生恶念之际，酿成的祸患就会越大。\n但无论他们如何明察暗访，都找不出白术有心为恶的迹象，反而使他医者仁心的美名愈发真切。\n至于那些尚不为人所知的秘密，白术也曾笑答：\n「良药多苦口，那良医心里藏点秘辛，应该也不成问题吧？」"
    },
    {
      "Title": "角色故事1",
      "Context": "白术本不姓白，「白先生」这一称呼却广为人知，其源头还得追溯到不卜庐的学徒七七身上。\n初至不卜庐的七七，忘性比现在还大，白日出门采药，夜里就忘了回庐。\n好在白术收治病患素有耐心，对待七七更是如此。他本让七七留下歇息，奈何七七坚持要外出，称「这是职责」。白术无奈之余，每每都亲自外出寻她，再将七七随他住在不卜庐的事重复一遍又一遍。\n七七这般记性，自然也记不全人名。所以在很长一段时间里，白术与长生的名字，在七七口中都被「那个人」、「那条蛇」代替。\n白术对症下药，准备了一本笔记，让她一有空就多记多翻。终于某日清晨七七见到白术，没有歪着脑袋问他是谁：\n「早上，好。白…白…」\n长生惊喜地伸长了身子，样子比白术还急切：「白什么白什么？还有我呢我呢——」\n「白先生。」七七脸色认真地答道，「还有，长长的，蛇。」\n「——岂有此理，怎么就是长长的蛇了！」\n「…记事就像治病，不必贪多求快，循序渐进就好。」白术微笑着点点头，算是默许了「白先生」这称呼。\n后来的日子里，七七常把「白先生说过」、「白先生不让」挂在嘴边…出入问药的客人络绎不绝，又将这称呼带出了不卜庐，传遍了璃月港。\n七七的笔记满了又满，到如今终于不必用笔记，就能念对白术与长生的名字。\n不过「白先生」这一名号，却早已深入人心，更换不得了。"
    },
    {
      "Title": "角色故事2",
      "Context": "白术不仅医术高明，还精通行商之道。\n此事倒也算不得古怪——要经营起这么大一间药庐，单凭一手医术实在不够。\n不卜庐里的商品大多价格公道，讲究一个薄利多销，但也有一部分要价奇高——譬如折后二百九十九万摩拉的「永生香」。\n一般而言，需要这类商品的客人对价格并不敏感，更看重品质与效率。\n与其再到集市上挑挑拣拣，不如在不卜庐一次备齐。有白先生的名声做保，多花些摩拉也算值当。\n当然，也不能将便宜独自占尽。来客中有不少行商，后来又成了不卜庐的「合作伙伴」，为白术带来大陆各地的珍稀药材，再将他新研的药方远销四海。随着「合作伙伴」们腰包渐鼓，不卜庐的进账也越发可观。\n但白术如此盘算的目的，似乎不在于摩拉本身。不卜庐照顾着不带来任何收益的七七，怎么看都不划算。\n遇上某些闻所未闻的病症时，白术更是经常以「此病罕见，不好估价」为由，仅象征性地收取一点开方费用。\n长此以往，许多远在璃月外的病人都会向不卜庐求医问诊。白术仁心在怀，也是来者不拒，十分乐于收治各方奇病。人们都说白先生医者仁心又高风亮节，平日持筹握算四处挣钱，想必是为了更长久地行善。\n唯有白术心中最明白：不卜庐向来不做亏本生意。\n有些目的…若无雄厚财力与各地物产供应支撑，实在无从谈起。即便富甲一方，缺了那点「机缘」也难以成事。\n至于仙家秘术与各种奇病的研究…更是费多少摩拉都换不来的「机缘」。"
    },
    {
      "Title": "角色故事3",
      "Context": "清晨起早，白术习惯先饮一壶水，再泡一壶清茶。糕点三两，向来不缺。甜咸皆有，大都是附近街坊和店家送来，一年四季未曾中断。\n点心分三碟，两大一小，大的碟子给白术和阿桂，小的碟子看七七和长生心情，谁高兴了吃上一口，就算是与大家一同用过早饭。\n除此以外，每日打开店门，门口总有些别人送来的货品，蔬菜、稻米、鲜鱼、瓜果…不卜庐这里，食材永远管够。\n白术不爱白拿他人的东西，也曾劝过众人，但人们知道白大夫看诊不一定收费，对百姓更是折上加折。东家的顽童，西家的老爷子…受过白术关照的人多得数不清。既然省了摩拉，送些礼物作为感谢也是寻常。一顿反劝，倒将白术说愣了，还是阿桂快步跑来，帮着把东西搬进药庐内。\n早饭过后是问诊时间，白术坐镇店内，让阿桂将他昨夜开好的药一一包扎妥当，送去给各位腿脚不便的老病患们。药包附有便签，详细写了一日几顿，每顿用量，供患者辨别。\n病人上门，长生就从白术身上溜走，自在地四处转悠。后院瞧见做柔软体操的七七，便攀到七七肩头，帮她一二三一二三地打拍子。廊间偶遇送药回来的阿桂，也趴在他胳膊上问几嘴邻里八卦。\n等到话说完，药抓够，茶放凉，就是午饭时间了。白术得闲也亲自下厨，为众人准备一些味效兼具的药膳与甜汤。\n璃月港的午后悠闲得很，学字孩童，蹒跚老人，持枪将士…匆匆脚步往来不绝。长生与七七趴在药庐门边晒着太阳偷看远方人群，说几句左边的头发长，该理发了，右边的脸上有小疹，怕是上火。话传到阿桂耳朵里，生怕她俩声音响了打扰别人，急忙端来板凳，引七七与长生挪到内堂。\n纷扰蔓延到白术的诊室。他写一笔方子，听一句唠叨。时光犹如铜壶里的沸水，翻腾起来，又悄悄静在身畔。\n夜幕降临，不卜庐随之闭门。阿桂有时留下用餐，有时回家陪家人共进晚膳。剩下白术、长生与七七，两人一蛇吃饱喝足，就着月光回房歇息。\n若说特别，并无什么特别之事，药庐一日不过如此。不过，阿桂要是灵光一闪赶在就寝前过来看一眼，多半能撞见白术在后院教七七做新的柔软体操。\n一二三，一二三，早中晚，春夏秋，还有一个冬…体操与过日子，好像也没什么两样。"
    },
    {
      "Title": "角色故事4",
      "Context": "璃月港内说书人醒木一拍，嘴这么一张，立刻便是一段神鬼仙妖的奇闻。听众虽爱这些，听多了倒也腻味，追着问：那别的呢？卖宝珠的、偷财物的你都说过了，还有什么？\n刚巧此时白术走过楼下，众人见了心中暗想：白大夫身上大约有些故事，可要说到书里，又太难了些。白术医德在外，茶余饭后想说他几句，至多也就谈谈大夫似乎暗中求着仙术云云。而对此事，白术向来不打算多做隐瞒。\n不卜庐往来者众多，眼尖的难免察觉，白术闲暇时所读除了医书就是各色记载求道寻仙之法的古籍。不仅如此，不卜庐的药匣里还备有多种罕见药材，分明入不了常见病的方子，却也稳定消耗补充，周而复始。常人不知其中奥秘，方士世家出身者一看便知，那些药材大都被用于炼制各种出自传说的「不死药」。\n不死二字，对凡人来说太过惊奇，可若被这事激起好奇，想要深究白术在以何种方式追求不死又达到了何种境界…却如深夜走吊索，可谓是寸步难行。\n久而久之，这事传开。消息一经走漏，众生相变。有人觊觎，有人反对，更有人不关心不死，只顾虑不死之法可能招来风浪。\n白术身在庐中，眼在街市，早已有了心得。偌大的璃月地界，还要数第三种人最难对付，他本想悄悄处理，奈何总务司特别关注名录里早已记下「白术」一名。好在白术平日行事心细，又有多方病患趁问诊时与他闲谈。一来二去，多少耳闻总务司留意着他。白术见招拆招，便借人之口放出消息，暗指他的研究并无恶处。\n传言这东西，有时也如病原一般，出了人的嘴巴很快走遍各处。几番推拉，总算叫白术避过了风头，免于被记入岩上茶室老板夜兰的秘密情报名录。\n而先前所说的第二类人，观念亦有定数，其人多为宗家后代，坚信天行有常生死有定，与白术观念相左。说来也巧，这第二类人恰是与不卜庐相隔仅一条街的往生堂。\n俗话说得好，邻里如亲朋，不卜庐与往生堂自多年前便有交集，平日街头打照面也都是笑脸相迎。至于那生生死死、死死生生的事，若请当代往生堂堂主胡桃来评，无非是：三言两语说不清，谈不拢，不如请白老板一起吃顿饭更实惠！白术何等明白人？赴宴自然是要的。年年岁岁，岁岁年年，细数起来，理念不合的两家竟也一同过了好些日子，称得上是不交心的亲朋。\n不交心时只谈礼数，交心了便谈天职。不卜庐行医，难免遇到些天年已尽或是收治不及的病人。遇上命好的，自有家属收殓，运势不佳的，便在不卜庐内撒手人寰。到这时，为予逝者安宁，不卜庐与往生堂将携手送他们最后一程。\n送行一职兹事体大，堂主胡桃交于最信得过的客卿钟离先生操办。不卜庐方面白术为表重视，也是亲自出马。双方通常约在夜静人深时到一处幽静草堂内举行仪式，白术将人送去，客卿布典、施礼，一一行罢，就算是走过了场，可以入土为安了。\n可惜就可惜在逝者已去，无人会对不卜庐与往生堂道谢。但天地流转方圆自在，生与死也是同样。大夫与堂主客卿，平日是街坊，饭桌上是朋友，唯独在送别亡魂的静谧之中交心，等走出草堂的门，就又恢复了平常身份。\n至于头一种人，数量虽多，手段多是直接粗鲁，应付起来也最简单。\n山野杂乱，盗匪出没不在少数。有几位不长眼的在山道上撞见了独自炼药的白术，思及道上传闻白大夫暗求不死仙药，躲在此地应是炼出了好东西，当即出手抢夺。数小时后，接到报案匆匆赶来的千岩军只瞧见歹徒滚作一地，再看白术笑盈盈地立在旁边，一时说不清哪边才是受害者。\n「案情在先，容我冒昧一问…」千岩军犹豫着开口，「白先生跑到这么偏僻的地方，真就是为了炼风寒药？」\n「如果是在炼什么特别的药…」白术笑着摇摇头，「——他们又怎么可能找得到我呢？」\n一番故事兜兜转转又来到说书人耳朵里。说书人想了又想，摇头叹道：「罢了罢了，白大夫归根结底也就是个大夫，能有什么奇闻？」"
    },
    {
      "Title": "角色故事5",
      "Context": "每每天气转凉，不卜庐门槛总被求医的病人踏平。然而这日，店里不见白大夫身影，只有助手阿桂立在柜台前抓药开方。老病缠身的熟人们见状，知道又是「老样子」，提上阿桂包好的药，道一声「请转告白大夫保重身体」，摇摇晃晃地走出门去。\n七七刚巧从门口进来撞到老翁小腿上，扶着帽子点一下头就迈开僵硬的步子尽快赶往后室。\n「老样子」不是特定的时间，不是特殊的地点，是一句说过不止一遍的话：白大夫病了，今日不宜看诊，难为各位白跑一趟，还请回吧。\n医者医人难自医，白大夫正是如此。白术对外推说偶染风寒，实际上，他体质孱弱，五脏六腑无一处不病，虽然暂无性命之忧，可若让其他大夫看诊，十人有九人惊叹此乃绝世罕见无人可治的顽疾。因而每到病症发作时，阿桂七七都束手无策，只能端来热水、布巾与几碟瓜果，聊表关切。白术不愿别人担心，坚持将自己关在房内，只留长生陪伴。\n窗门紧闭，房中晦暗得犹如夜晚。白术发作时浑身发冷，后又发烫，有时呼吸困难，有时更通体剧痛。一阵折磨过后，他躺在榻上与长生开玩笑：「我要是哪天熬不过去，事情就麻烦了。」\n白蛇吐着信子攀到床头，人似的瞳孔俯瞰着白术因病冷汗淋漓的面孔。「你呀你呀，躺下可以，倒了可不行。是谁想长生不死？你年纪也不算很老，一定还没活够本吧。」\n一人一蛇，人有蛇瞳，蛇有人瞳，古怪得很。坊间鲜有知情者，难以堪破其中奥妙。其实，两双眼睛是白术与长生最大的秘密，二者立有契约，以眼瞳为证，而契约结果就是如今的白术——悬壶济世，解忧除病，同时自己也病入膏肓，不得解脱。\n循岩王帝君之意，一切有法，应遵契守约。璃月仙踪渺渺，古法起源颇多，契约内容更是五花八门。白术与长生断不会将内容说出来，说法总是统一的：契约？不过是一个约定罢了，说是不传之秘法也行，至于限制就太多啦，老幼者不传、不诚者不传、非人者不传…还有那个什么来着？「非有缘人不传」！\n放下茶盘与热水，七七走时还带上了门。白术目睹她离去，长叹一声，似有万千思绪在心口，又不知从何说起，只好将话头转向遥远的传闻——\n古来有座药君山，山主人曾与茶盏中的老友相约，待到山上茶树长成，就研茶作宴，诚邀众仙家会饮。多美的事啊，只可惜许下约定的两位仙人，一位如茶底残叶沉入水中，一位失去了采茶的十指，连前尘旧忆也一并忘却。\n长生嘶嘶吐着信子刁难道：「有什么稀奇？仙人不再，山上茶树还在呢，树叶茶叶会替他们记住古老的约定。你操心操心自己为好，你我若不在了，大概只有阿桂、七七、木头房子和砖头地板记得咱们啦。」\n与长生的契约名为「珥蛇拖龙法」。知道也就知道个名字，详细如何，就连长生自己都说不上来，只道是从前学的。要问何人传授，实在是丁点也想不起来。\n与她聊古事难免如此，白术听惯了她的指点，明白长生是一番好意。他呕掉卡在喉头那几口血，扶着床头坐直身子。\n长生见他看过来，抱怨道：「看我做什么？我哪来的手扶你。」\n白术端起七七送来的阿桂熬制的汤羹慢慢喝着。一勺接一勺，双眼一刻不离，像是从碗底看到了许多春花秋叶。\n一缕一丝，柴米油盐。人生亦如汤水，熬着煮着。"
    },
    {
      "Title": "「不卜」",
      "Context": "璃月人常以「占卜」之法，推算未来吉凶，求神明答疑解惑。\n相传在太古年间，医术与卜术曾被混为一谈。先民对生老病死认知尚浅，只能向神明祈求安康，服下药草聊作慰藉。\n直到人们从无数次的染恙与好转间，总结规律流传后世，再经历无数代人的破与立，才有了如今的医术。\n继承衣钵后，白术带着长生赶赴璃月港，决意要在这繁华的港口立一席之地，行一方之医。那个时候，曾发生过这样一支插曲：\n依照璃月习俗，新店落成还需卜算一个良辰吉日才可开业迎客。保守吉时，便能生意红火，财源广进。\n但白术还没等到预定的吉日，一天夜里，一位母亲就抱着发烧的女儿惊慌地叩开了药庐的大门。\n……\n翌日清晨，邻里们惊讶地发现，这座药庐竟提前数日开张营业，事情办得不声不响，店内店外亦无庆祝之意。\n「你就不怕亏本亏到师父家吗？」长生的语气无不惋惜，「不过是昨晚接了个急诊，没必要特意提早开业吧？」\n白术边写处方笺边回道：「晚一日开张，说不定就有病人要多等一天。再说了，一间药庐能求什么生意红火？总不能盼着客人多生病吧。」\n「那也不至于连店名都没想好就开业吧！还有，祝词呢？」\n「店名和祝词么…就祝这药庐的祸福，客人的疾患…」白术拈起处方笺，对着门外的朝阳，「…与你我的命数，都不必再求神问卜吧。」\n阳光穿透纸背，落款处的字迹越见风骨——\n「不卜庐，白术」。"
    },
    {
      "Title": "神之眼",
      "Context": "白术尚且年幼时，故乡遭遇了一场疫疠。\n幸好师父行医至此，疫疠没有进一步蔓延。\n然而在此之前逝去的生命，却已没有奇迹可以挽救。失去父母的白术从此跟随师父学医。\n世上疑难杂症颇多，师父似乎总有办法医治。那些年白术跟着师父学习，从师父身上学懂了一个道理：病魔虽险，凭借人智也终能克服。\n…直到师父因契约累下一身病患，再也支撑不住。\n这一年白术已经学有所成，面对堪比枯枝缠绕的复杂病情依旧无可奈何。\n这世上最无解的病症——死亡，终于也降临于恩师之身。\n凡人这一生，真的无法摆脱生老病死吗？\n幼时愈发模糊的记忆，是父母带血的咳声；眼前逐渐清晰的景象，是师父冰凉的墓碑。\n在师父墓前，长生一如既往俏皮的话语中，也夹杂了一分难以察觉的怅然。\n「这份契约，不知还要再传多少人。」\n白术已不想看着珍视的生命再次于眼前逝去了。\n「——不，我会成为最后一任契约者。」\n再度睁眼时，他的眼睛已镀上金色的光辉，仿佛一团不熄的烛火。\n此刻首先映入他竖瞳的，是一枚「神之眼」。萤火一般，悄然出现在墓碑上。\n仿佛神明的视线，见证了一切；又如师父的目光，温柔的期许。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "嗯，我是「不卜庐」的大夫白术。身体哪里不适，有几天了，和我说说吧…哦？不是来问诊而是专程来找我的？抱歉，恐怕要请你稍候了，我接待完后面的病人就来和你详谈。"
    },
    {
      "Title": "闲聊·慢节奏",
      "Context": "<color=#37FFFF>白术：</color>这一路上的无限风光，得慢慢欣赏才有意趣。\n<color=#37FFFF>长生：</color>你是不是跑不动了？"
    },
    {
      "Title": "闲聊·天道",
      "Context": "生死有道，天行有常…呵呵，不试一试，谁能知道这天道的边界在哪里呢？"
    },
    { "Title": "闲聊·体质", "Context": "咳…咳…老毛病了，不是什么大事，你别担心。" },
    { "Title": "下雨的时候…", "Context": "雨天湿寒，还是找个地方避避吧。" },
    { "Title": "打雷的时候…", "Context": "别怕，小心看路，不要在树下行走，雷电伤不了我们。" },
    {
      "Title": "下雪的时候…",
      "Context": "<color=#37FFFF>长生：</color>…好冷，好困。\n<color=#37FFFF>白术：</color>长生？这就睡着了吗…"
    },
    {
      "Title": "阳光很好…",
      "Context": "<color=#37FFFF>白术：</color>好天气，「不卜庐」新收的药草…\n<color=#37FFFF>长生：</color>放心啦，就算七七忘记晾药草，阿桂也不会忘的，好好晒太阳吧。\n<color=#37FFFF>白术：</color>的确。"
    },
    { "Title": "刮大风了…", "Context": "碰上这么大的风你也不躲吗？唉，要爱惜自己的身体啊。" },
    { "Title": "早上好…", "Context": "早上好。我习惯餐前一杯茶，要给你倒一杯吗？" },
    { "Title": "中午好…", "Context": "午餐后不要久坐，最好起身走一走，有助于消食。" },
    {
      "Title": "晚上好…",
      "Context": "晚上好，如果是来看病的话，抱歉了，今天「不卜庐」大夫的坐诊时间已经结束。不过，你有紧急情况的话那自然另当别论。如果只是来找我的话，正好，现在是我的私人时间。"
    },
    { "Title": "晚安…", "Context": "还不想睡吗？可你已经在打哈欠了。" },
    {
      "Title": "关于白术自己·今方古方",
      "Context": "师父的确留下了不少古人总结出的千金良方。不过古方虽然久经考验，我们这些今人却不能一味泥古。古时与今时，环境不同，风俗有异，过去管用的方子今天不一定管用。还守着过去的千金良方，最终是要耽误病患性命的。"
    },
    {
      "Title": "关于白术自己·医心",
      "Context": "久病的人精神萎靡，如果得的是重症，更是全凭一口气吊着。这时候最要紧的事不是医治他的身体，而是稳固他的信心。毕竟病人要是认定自己活不成，也不想活了，再高明的医术也都无能为力了。"
    },
    {
      "Title": "关于我们·医患",
      "Context": "凡是来「不卜庐」求医的，不论贵贱，我都会一视同仁，尽力救治，你也不例外。"
    },
    {
      "Title": "关于我们·试药",
      "Context": "甲之毒药，乙之蜜糖。对某些人来说百害无一利的毒物，对另一些人来说却恰好是救命的良药，这在药理上也是成立的。只是这些话却不能对普通病患说，要是让他们知道我开的方子里有毒药，恐怕以后就再也不敢来这里了吧。\n知道了这件事却毫不恐惧的，你还是第一个。不愧是见多识广的旅行者，那么以后我也可以放心给你开些猛药了吧？正愁找不到试药的人呢，呵呵。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "呵呵，神也允许我这狂妄之人探索生死之道呢。这神之眼来得正好，多谢了。"
    },
    {
      "Title": "有什么想要分享·蜜饯",
      "Context": "说了不怕你笑话，其实我自己也不爱喝苦药。我的体质你也知道，常年喝药是免不了了，没办法，只能喝完药多吃点蜜饯缓解一下嘴里的苦味。"
    },
    {
      "Title": "有什么想要分享·秘药",
      "Context": "我曾遇上一些人，身体略有不适，便以为自己得了重病，以理相劝仍是不依不饶。后来，我干脆以甜甜花和清心为原料，调制出了一批白色无味的药丸，配给这批疑心过重的「患者」。他们得到安慰后，「病情」有所缓和，转而称赞起了我「秘药」的效力。像这类情况，我也是能够理解的。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "据说须弥雨林中的蘑菇种类众多，有些品种甚至能让人产生幻觉，大概有些药用价值。不过我一直没有机会详细考察一番，要是以后能有闲暇亲眼看看就好了。"
    },
    {
      "Title": "关于七七…",
      "Context": "你猜得没错，封住七七一缕神智的的确是仙人的秘法。也是多亏七七，我才摸索出了保住将死之人的方法。既然仙人都怜悯这孩子，施法将她留在「此岸」，那我顺水推舟收留她，又有何不妥呢？"
    },
    {
      "Title": "关于胡桃·道不同",
      "Context": "观念不同而已，我对胡堂主本人并无意见。非要说的话，应该是她防备我居多吧。"
    },
    {
      "Title": "关于胡桃·疲惫",
      "Context": "<color=#37FFFF>白术：</color>有可能的话，我还是希望胡堂主做生意时注意些方式方法。\n<color=#37FFFF>长生：</color>哦，原来你还记着她到「不卜庐」门口打广告的事啊。\n<color=#37FFFF>白术：</color>唉，没事的时候，也别总是惦记七七了。\n<color=#37FFFF>长生：</color>你其实对她有意见吧？\n<color=#37FFFF>白术：</color>我又怎么会真跟她计较呢，只是每次她把七七带走，我都要费劲拜托总务司寻人，实在太累人了。"
    },
    {
      "Title": "关于甘雨…",
      "Context": "仙家体质强健，即便身体有恙，不需药物也能自愈。不像凡夫俗子，一旦伤筋动骨，没有医治非落下残疾不可。"
    },
    {
      "Title": "关于刻晴…",
      "Context": "从面部状态来看，玉衡星应该是习惯了熬夜，且思虑过多，才会时不时显露疲态。想要保养好身体的话，还得放下工作，静养为宜。可惜她太过上进，似乎是打定了主意要用健康换事业，我这话说了她未必听得进去。"
    },
    {
      "Title": "关于瑶瑶…",
      "Context": "…这孩子每次来找七七玩耍时都要和我抱怨药苦，问我有没有不苦的药。治病救人的药，哪有不苦的呢？"
    },
    {
      "Title": "关于钟离…",
      "Context": "钟离先生这样的博学多闻之士，哪怕是聊起偏门的古医方也能从容应答，肯定自有一套养生调理的讲究。普通的头疼脑热他自己就能解决了，的确没必要到我这里来开方子。"
    },
    {
      "Title": "关于魈…",
      "Context": "<color=#37FFFF>白术：</color>降魔大圣杀生为护生，心有大慈悲。我曾有幸亲眼见过他本人，还将昏迷的他带回庐中照顾了一天，只可惜当时我不识仙师真身，又没来得及多交谈几句，他就独自离开了。\n<color=#37FFFF>长生：</color>后来你们不是又见过嘛，不用遗憾啦。\n<color=#37FFFF>白术：</color>说得也是。"
    },
    {
      "Title": "关于提纳里…",
      "Context": "原来须弥教令院里有你的相识？那能否麻烦你帮我与这位提纳里先生联络一番，我有不少药草方面的事情想要请教。"
    },
    {
      "Title": "关于嘉明…",
      "Context": "比起这个年纪的寻常少年，他身上有更多伤痕旧患，每每过来又常添不少淤青扭损…唉，劝恐怕是劝不住的。我教过他一些包扎和养护的方法，希望对他有帮助。"
    },
    {
      "Title": "想要了解白术·其一",
      "Context": "我一个治病的大夫，身上能有什么有趣的故事。你要是对传奇故事感兴趣，不如去和裕茶馆请说书先生讲几段。"
    },
    {
      "Title": "想要了解白术·其二",
      "Context": "非要说什么惊心动魄的故事，我这里实在没有。当初我拜师学医时，也没经历什么重大考验，师父他老人家看我不算太笨，让我发了简单的誓，也就入门了。"
    },
    {
      "Title": "想要了解白术·其三",
      "Context": "誓言不算复杂，我还记得个大概：\n「…若有疾厄来求救者，不得问其贵贱贫富，亦不得瞻前顾后，自虑吉凶。见彼苦恼，若己有之，如此可为苍生大医。」"
    },
    {
      "Title": "想要了解白术·其四",
      "Context": "师父的意思我明白，他是希望我勿为外物所动，多为病患考虑。唉，他老人家的确是宅心仁厚，一心舍己救人，可惜未享天年便早早去了。"
    },
    {
      "Title": "想要了解白术·其五",
      "Context": "医者普救世人，但我以为医者自身也在世人之列。身为医者，既要救人也要救己，舍己为人固然值得钦佩，但没有人生来就是要为他人牺牲的，不该这样。"
    },
    {
      "Title": "白术的爱好…",
      "Context": "分拣药材，再依其各自特性炮制成药丸或是药膏，这其中的过程我再熟悉不过。世人都觉得制药过程繁难，但在我看来，其实乐趣无穷。试想，竟有人能将天地造化之功凝聚于小小一剂药中，挽救苍生性命，不是很奇妙吗？"
    },
    {
      "Title": "白术的烦恼…",
      "Context": "为病人看诊时最麻烦的从来不是配药，而是找对病因。唉，病人们身体不适的原因真是千奇百怪，有和人比赛吃绝云椒椒吃到肠胃受损而不自知的，有过量饮水导致头晕恶心的…我只盼望世人都能以健康为重，没事不要胡乱折腾自己的身体。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "挑食可不是好事。肉、蛋、奶、蔬菜、水果…凡是有营养的食物都要吃，但也不能吃得太多，暴饮暴食同样对身体有害。你别嫌我唠叨，正因我是大夫，才深刻地明白祸从口入的道理。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "怎么买了这么多糖？你别一口气吃太多，糖吃多了容易蛀牙。我？我对甜味的摄入很有分寸，辛辣的食物也不常吃。你说的没错，我的确非常注意饮食管理。毕竟，如果我连自己的饮食都管不好，又怎么好意思给病人提饮食建议呢。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "<color=#37FFFF>长生：</color>还有吗？多来点！\n<color=#37FFFF>白术：</color>味道的确不错。"
    },
    { "Title": "收到赠礼·其二", "Context": "你的厨艺有进步，恭喜。" },
    { "Title": "收到赠礼·其三", "Context": "不用担心，味道总比药好些。" },
    {
      "Title": "生日…",
      "Context": "<color=#37FFFF>长生：</color>那话怎么说来着…哎呀，白术，提醒我一下。\n<color=#37FFFF>白术：</color>过生日时的吉利话吗？\n<color=#37FFFF>长生：</color>对对对。\n<color=#37FFFF>白术：</color>愿你年年有今日，岁岁有今朝。旅行者，生日快乐。\n<color=#37FFFF>长生：</color>话都被你说了，那我说什么？算了，我再想点别的。我祝旅行者…嗯…嗯…唉，想不出来了，祝你心情愉快吧。\n<color=#37FFFF>长生：</color>你们笑什么嘛，人就是麻烦，比蛇还会弯弯绕。"
    },
    { "Title": "突破的感受·起", "Context": "凡事需循序渐进，不必急躁。" },
    { "Title": "突破的感受·承", "Context": "多劳你费心，感觉身体比以前强健了不少。" },
    {
      "Title": "突破的感受·转",
      "Context": "大概是最近体质有所变化的缘故，精神比从前好了许多，坐诊一天下来也不觉得疲惫。这都是你的功劳。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "连日来辛苦你了。明明我自己就是大夫，却还要麻烦你为我的身体忙前忙后，咳咳…惭愧。放心，往后不会有这种事了，我会照顾你。"
    },
    { "Title": "元素战技·其一", "Context": "<color=#37FFFF>长生：</color>得治治。" },
    { "Title": "元素战技·其二", "Context": "良药苦口啊。" },
    { "Title": "元素战技·其三", "Context": "是药三分毒。" },
    { "Title": "元素爆发·其一", "Context": "病宜速救。" },
    { "Title": "元素爆发·其二", "Context": "须知惜命。" },
    { "Title": "元素爆发·其三", "Context": "且尝，苦尽甘来。" },
    { "Title": "冲刺开始·其一", "Context": "咳…咳。" },
    {
      "Title": "打开宝箱·其一",
      "Context": "<color=#37FFFF>长生：</color>捣鼓了半天是为了这个啊。\n<color=#37FFFF>白术：</color>长生…"
    },
    { "Title": "打开宝箱·其二", "Context": "冒险生活不容易啊。" },
    { "Title": "打开宝箱·其三", "Context": "回头擦擦手吧，这箱子我怕不够干净。" },
    { "Title": "生命值低·其一", "Context": "…我还能撑。" },
    { "Title": "生命值低·其二", "Context": "<color=#37FFFF>长生：</color>不妙不妙！" },
    { "Title": "生命值低·其三", "Context": "我不能…先倒下。" },
    { "Title": "同伴生命值低·其一", "Context": "不可冒进。" },
    { "Title": "同伴生命值低·其二", "Context": "留心伤口…" },
    { "Title": "倒下·其一", "Context": "人死灯灭…" },
    { "Title": "倒下·其二", "Context": "长生，抱歉…" },
    { "Title": "倒下·其三", "Context": "愧为医者啊…" },
    { "Title": "普通受击·其一", "Context": "啧，眼镜。" },
    { "Title": "重受击·其一", "Context": "这点痛，哼。" },
    { "Title": "加入队伍·其一", "Context": "伤口由我处理。" },
    { "Title": "加入队伍·其二", "Context": "这就出诊。" },
    { "Title": "加入队伍·其三", "Context": "希望别走太远…" }
  ],
  "title": "遵生合和",
  "weapon": "法器"
}
