{
  "area": "稻妻",
  "brief": {
    "camp": "稻妻",
    "constellation": "貘枕座",
    "birth": "3月16日",
    "cv": { "cn": "浮梦若薇", "jp": "会泽纱弥", "en": "内奥米·麦克唐纳", "kr": "金曙现" }
  },
  "constellation": [
    {
      "Id": 1091,
      "Name": "宿雾若水遥",
      "Description": "梦见月瑞希处于梦浮状态下时，每3.5秒将对附近的敌人施加持续3秒的「二十三夜待」效果。处于二十三夜待状态下的敌人受到风元素伤害而触发扩散反应时，将移除该效果，使此次扩散反应对该敌人造成的伤害提升，提升值相当于梦见月瑞希元素精通的1100%。",
      "Icon": "UI_Talent_S_Mizuki_01"
    },
    {
      "Id": 1092,
      "Name": "缠忆君影梦相见",
      "Description": "进入梦浮状态时，梦见月瑞希的每点元素精通，会为附近的队伍中所有其他角色提供0.04%<color=#FF9999FF>火元素</color>、<color=#80C0FFFF>水元素</color>、<color=#99FFFFFF>冰元素</color>与<color=#FFACFFFF>雷元素</color>伤害加成，效果持续至梦浮状态结束。",
      "Icon": "UI_Talent_S_Mizuki_02"
    },
    {
      "Id": 1093,
      "Name": "晓月又经宵",
      "Description": "元素战技<color=#FFD780FF>秋沙歌枕巡礼</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mizuki_01",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 1094,
      "Name": "泉轻流花暖",
      "Description": "拾取元素爆发<color=#FFD780FF>安乐秘汤疗法</color>中的<color=#FFD780FF>梦见风名物点心</color>时，将同时造成伤害与治疗，并为梦见月瑞希恢复5点元素能量。一次<color=#FFD780FF>安乐秘汤疗法</color>持续期间，至多通过这种方式恢复4次元素能量。",
      "Icon": "UI_Talent_S_Mizuki_03"
    },
    {
      "Id": 1095,
      "Name": "岁云暮矣待月归",
      "Description": "元素爆发<color=#FFD780FF>安乐秘汤疗法</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Mizuki_02",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 1096,
      "Name": "慕念萦心间",
      "Description": "梦见月瑞希处于梦浮状态下时，队伍中附近的角色触发的扩散反应造成的伤害能够造成暴击，暴击率固定为30%，暴击伤害固定为100%。",
      "Icon": "UI_Talent_S_Mizuki_04"
    }
  ],
  "description": "「秋沙钱汤」的股东，梦貘一族的心理诊疗师，致力于驱散噩梦，为人们带来安宁的心境。",
  "elePrefix": "神之眼",
  "element": "风",
  "id": 10000109,
  "materials": [
    { "id": 104154, "name": "自在松石", "star": 5 },
    { "id": 113071, "name": "谜土的护符", "star": 4 },
    { "id": 101206, "name": "海灵芝", "star": 0 },
    { "id": 112046, "name": "名刀镡", "star": 3 },
    { "id": 104322, "name": "「浮世」的哲学", "star": 4 },
    { "id": 113060, "name": "残火灯烛", "star": 5 }
  ],
  "name": "梦见月瑞希",
  "skills": [
    {
      "GroupId": 10931,
      "Id": 11091,
      "Name": "梦我梦心",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多三段攻击，造成<color=#80FFD7FF>风元素伤害</color>。\n\n<color=#FFD780FF>重击</color>\n消耗一定体力，短暂咏唱后，造成<color=#80FFD7FF>风元素范围伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n凝聚风元素的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成<color=#80FFD7FF>风元素范围伤害</color>。",
      "Icon": "Skill_A_Catalyst_MD"
    },
    {
      "GroupId": 10932,
      "Id": 11092,
      "Name": "秋沙歌枕巡礼",
      "Description": "编织出「美梦」的回忆，进入悬浮于地面之上的<color=#FFD780FF>梦浮</color>状态，并对周围的敌人造成一次<color=#80FFD7FF>风元素范围伤害</color>。\n\n<color=#FFD780FF>梦浮</color>\n·处于梦浮状态下时，梦见月瑞希将持续向前浮行，并将周期性对附近的敌人造成<color=#80FFD7FF>风元素范围伤害</color>；\n·期间，梦见月瑞希可以控制浮行的方向，并提升元素爆发<color=#FFD780FF>安乐秘汤疗法</color>中的<color=#FFD780FF>梦见风名物点心</color>的拾取距离；\n·基于梦见月瑞希的元素精通，提升队伍中附近的角色触发的扩散反应造成的伤害；\n·梦见月瑞希退场时，或是再次施放技能时，梦浮状态将会结束。\n\n<i>「宵宵夕月梦相逢，心曲缱绻绕意中。」</i>",
      "Icon": "Skill_S_Mizuki_01"
    },
    {
      "GroupId": 10939,
      "Id": 11095,
      "Name": "安乐秘汤疗法",
      "Description": "唤起无数「美梦」与「噩梦」的回忆，牵引附近的物体与敌人，造成<color=#80FFD7FF>风元素范围伤害</color>，并召唤出小貘来帮忙。\n\n<color=#FFD780FF>小貘</color>\n将跟随当前场上角色。每隔一段时间，小貘将在附近制造出1枚「梦见风名物点心」。队伍中自己的角色拾取梦见风名物点心后，若拾取者的生命值高于70%，梦见风名物点心便会发生爆炸并释放梦念冲击波，对周围的敌人造成一次<color=#80FFD7FF>风元素范围伤害</color>，否则会为拾取者恢复生命值，回复量受益于梦见月瑞希的元素精通。梦见月瑞希拾取梦见风名物点心并触发治疗时，治疗量还会提升100%。如果一段时间后仍未被拾取，梦见风名物点心也会发生爆炸并释放梦念冲击波，对周围的敌人造成一次<color=#80FFD7FF>风元素范围伤害</color>。\n\n<i>「晦暗的情绪要是埋藏太久，就会变成『噩梦』了喔。所以呀，不妨趁着这个机会，将它们作为『美味的点心』吃掉吧？」</i>",
      "Icon": "Skill_E_Mizuki_01"
    },
    {
      "GroupId": 10921,
      "Id": 1092101,
      "Name": "名月浮声",
      "Description": "梦见月瑞希在梦浮状态下触发扩散反应时，梦浮状态的持续时间延长2.5秒。该效果每0.3秒至多触发1次，在一次梦浮状态期间至多触发2次。",
      "Icon": "UI_Talent_S_Mizuki_05"
    },
    {
      "GroupId": 10922,
      "Id": 1092201,
      "Name": "昼想夜梦",
      "Description": "梦见月瑞希处于梦浮状态下时，队伍中附近的其他角色的元素类型为<color=#FF9999FF>火元素</color>、<color=#80C0FFFF>水元素</color>、<color=#99FFFFFF>冰元素</color>或<color=#FFACFFFF>雷元素</color>的攻击命中敌人时，梦见月瑞希的元素精通提升100点，持续4秒。",
      "Icon": "UI_Talent_S_Mizuki_06"
    },
    {
      "GroupId": 10923,
      "Id": 1092301,
      "Name": "诸病无病",
      "Description": "梦见月瑞希在队伍中时，队伍中自己的角色使用不具备复苏功能的恢复类料理时的回复量有概率提升30%，该效果的触发概率基于对应角色的好感等级（旅行者使用时，该效果将始终触发）。",
      "Icon": "UI_Talent_S_Mizuki_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "提起「秋沙钱汤」，稻妻居民们的第一印象大多是受到纳塔启发，采用了进口设备的人工温泉，称其为「放松身心的第一去处」。\n最近，这间温泉馆进行了大刀阔斧的改建，新增了名为「心理诊疗」的服务，短时间内便收获了诸多赞誉。\n重返稻妻的心理诊疗师——梦见月瑞希现身于台前，结合暖洋洋的温泉池水、悠悠然的香氛与奇妙的妖力，将困扰顾客们的不安心绪从意识深层驱离。\n人们逐渐了解到，这位食梦貘一族的女士是「秋沙钱汤」的大股东，温泉创办时的核心投资者，二次改建的话事人。\n可她完全不像个幕后的金主，反而展现出医生的专业素养与普通员工的耐心耐劳，置身于一线的工作之中，对每位客人细致问诊，从容精准地施以治疗。\n因此，在饱受噩梦之苦的人群中，瑞希很快就博取了可观的声望。\n而年事已高的老人或许会回忆起，他们曾在儿时睡前听到过几例食梦貘的故事。其中，梦见月瑞希的名号并未缺席。\n只不过，瑞希平和随性的形象，让人们很难联想到失色传说之中的妖怪。\n「秋沙钱汤」只是梦见月瑞希布局中的第一环，即便进展缓慢，梦见月瑞希计划着发展产业集团，从而提供全方位的娱乐活动，改善稻妻居民的精神状况。\n为此，她也在持续探索依靠妖力外的其他妙法，诸如有益心神的舒缓运动、释放活力的综合乐园、健康饮食的系统调控、还有令人欣然动容的传统游艺…\n对瑞希一无所知的员工看过日程安排后，都难免替她担心：这位老板远比她们劳累，她自己的心底…是否也埋藏着疲惫和焦虑？"
    },
    {
      "Title": "角色故事1",
      "Context": "相比坐拥万千传说的狐妖、形姿飒爽的天狗、或是令人生畏的鬼族，「食梦貘」的名号不至于无人听闻，但也远远谈不上响亮。\n在「百物语大会」之上，食梦貘一族只是席间不起眼的点缀，或于僻静的角落安心品茶，或同其他小妖静听大能们的壮语豪言，或扮演侍者，为有乐斋这样的雅士斟酒倒茶。\n彼时，还是小小梦貘的梦见月瑞希参与宴席的全部乐趣，便在于欣赏自己的好友——幼狐身形的八重神子，一展其冰雪聪明的才智。\n看着神子趴在邻家的狐斋宫姐姐肩头，与有乐斋智辩三百回合，瑞希总能吃下平常数倍的点心；品味神子挑出对方破绽的逻辑，瑞希往往为她敏捷的思维连连点头，甚至将好友精彩的发言一一背诵。\n待到次日天明，见到轻轻打着呵欠的神子时，瑞希总会带着精心准备的油豆腐热切地凑上来，和她讨论昨晚未完的话题。\n几近崇拜的热情令神子都有些难以招架，只能摇动蓬松的尾巴，优雅地遮住半张小脸，支开话题说，「我们去吃拉面吧」。\n在乌鸦师傅的拉面摊前，在影向山南最为茁壮的樱树枝头，在夕阳映照的海滩上，幼狐和小小梦貘形影不离，无话不聊。\n甚至连梦境深处的秘密，都成了双方彼此分享的宝物。\n不过，神子毕竟贵为「白辰狐王血脉」的继承者，责任等待着她，成长二字背后的任务过于繁重。\n随着神子和瑞希先后习得化为人形的神通，她们也如凡人那般，被生活的洪流分划，送往了不同的水域。\n神子在狐斋宫的监督下修习高深莫测的妖术，在鸣神大社众巫女簇拥下攻读宫司的八百八十条守则，在众大妖之间穿行，作为白辰一脉的新星，巩固着族裔在众妖之中的地位。\n她的世界就像与瑞希一同眺望的远海，波澜壮阔，变化莫测，深藏危险和挑战，也时刻涌现着无尽的变数和机遇。\n而默默无闻的瑞希，则步入了稳定的生活：与族裔一同务农或纺织，维持生计，在固定的时间出巡，为寻求帮助的人们吞食噩梦…\n就像小溪汇入的湖泊，平静得有些无趣。\n两人共同出游的时间不断减少，最后，连一月一会的约定都难以维系。\n对此，瑞希并无遗憾。\n毕竟每天早晨，她依旧会和神子同时出门，神子接过她准备的那碗油豆腐时，依旧会对她投以「挚友限定」的真诚笑容。\n她自认为承担不了神子十分之一的重任，甚至与神子并肩前行时，都会被四面八方来的压力击垮。\n她只需要一直扮演清静的小角色，在神子需要时，为神子提供一份安宁。"
    },
    {
      "Title": "角色故事2",
      "Context": "可惜，平静的生活并非永恒。\n那一天，漆黑的灾厄如山墙倒塌般倾轧而来，妖怪与凡人在这股邪力面前并无分别，绝望的哭号响彻诸岛。\n不擅争战的食梦貘一族只能仓皇逃窜，藏匿至灾厄不屑一顾的角落。\n待到将军斩除最后的邪祟，瑞希与族裔们惊魂未定地归来时，昔日繁华的聚落已成废墟。\n瑞希心焦地四处奔走，寻找自己的朋友，所到之处，皆是生离死别的片段。\n邻家狐斋宫姐姐的身影无处可循，唯有双目黯然、面色苍白，脸颊留有隐约泪痕的神子，在临近枯萎的神樱树前低头祝祷。\n此后，瑞希熟知的神子便在做好准备前接过全部责任，成为了可敬的八重宫司。\n清晨出门时，与神子相见的时光也难以挽留——鸣神大社的善后工作堆积如山，神子不得不搬入神社，日以继夜地忙碌。\n食梦貘一族也被无尽的委托淹没，满目疮痍的稻妻，遍地都是身心皆受重创的妖怪与凡人。\n灾厄暂遭击退，但它们留下的恐怖记忆盘旋在众妖与众人心头，深深扎根在梦境深处，每夜都能唤起无尽的惊惧，击垮受害者的意志。\n这余威太过可怖，食梦貘长老的躯体难以抵御，为几位幕府武士驱散噩梦后便倒地不起，在挣扎中沉眠数月，醒转后碍于过度劳损而隐退。\n名不见经传的梦见月瑞希意外展现出她的才华，她将漆黑的猛毒从受害者的意识中抽离时，虽也如被刀割如受火刑，但终究好过动辄半年的长睡。\n于是，瑞希成为了受害者们的希望，每日帮助他们摆脱噩梦的侵扰，带着千般苦痛，蹒跚着归来，寻找僻静之地独自消解。\n那或许是瑞希最为艰难的时期，每分每秒都与受害者们感同身受，无论白昼还是午夜，眼前唯有黑中带紫的深色，流淌，弥漫，如溢出伤口的血。\n好在，意识深处依旧摹刻着挚友的身影，每当瑞希处于崩溃边缘，那抹樱色总能唤回她的理智。\n「身为宫司的神子要协助将军，为大家解决现实中的问题…我也要坚守本职，为大家解决精神上的问题！」\n如此自我鼓舞后，瑞希便能坚持下去。\n但瑞希疏忽了，这一心扎进工作，便是百年飞逝。\n待到瑞希尽力照顾诸多病患，抚平创伤后遗的杂波，她所熟知的神子，也随着宫司一职的锤炼，更为频繁地展现出笑对浮世众生的戏谑。\n难得同坐在昔时的拉面摊前，向来无话不谈的二人，居然多次交心未果，染上了陌生的沉默。\n良久的沉思后，瑞希选择了退让，说服了自己。\n那场灾厄中，神子所受的悲痛远在自己之上。鸣神大社的宫司一职带给她的劳苦，远非普通妖怪能够想象。\n或许，不以这种带刺的从容去面对滚滚涌来的事象，神子根本挺不过来？\n注视着不同风景，难免会有不同的感慨。\n至少，她们各自恪尽职守，如今的一切，都是她们做出最优选择的结果。\n若是将熟知的某人当成精神寄托，希望她永远定格于记忆中的模样，对双方而言，无疑都是枷锁。\n无论如何，都再也回不到无忧无虑的过去了。两人都有各自的路要走，不妨洒脱些，更不必苦苦纠缠。\n那些旧时光的回忆，就好好保存在意识深处吧。"
    },
    {
      "Title": "角色故事3",
      "Context": "噩梦之间亦有分别，身心健康之人偶尔会被灰暗的情愫困扰，他们的噩梦对于食梦貘而言，是正常的食粮；深受病痛侵扰，或是遭遇过严重创伤之人的噩梦，食梦貘虽能将其吞下，对外人声称，像是吃掉了无味的面包，但其中毒素般的威胁依然存在…\n饶是食梦貘中才能最为出众的瑞希，吞食后者过多时，也会被长久的病痛缠身。\n为了避免医人者先人罹患绝症，瑞希开始探索妖力之外的方法，以期为负面情绪去毒，再加以吞食。\n确认灾厄留下的阴影得到全面抑制后，瑞希便动身前往他国，开始学习人类最为前沿的医术，以建立自己独特的「心理诊疗」体系。\n在蒙德，她与冒险家协会合作，找了份「创伤后遗症诊疗顾问」的兼职，积累了宝贵的诊疗经验；\n在璃月，她跟随沉玉谷的医师，认识了多种安神定气的草药，并习得了种植与应用的细致方法；\n在须弥，她受到本地香炉的启发，结合先前探索的草药，开发出运用熏香，快速使人松弛入梦，有益治疗的辅助手段；\n在枫丹，她补充了「科学院」派系的医学理论知识，还研究了前卫的映影科学，一探图形学与人类心理的奇妙关联；\n历经多年游学后，瑞希的终点站是纳塔南域，活力奔涌的「流泉之众」。\n「温泉勇士」热情招待了瑞希，还向瑞希展现了他们面对漆黑灾厄同源之敌的豪放。\n尤其是玛拉妮，她与瑞希初见时，正和孩子们玩闹，跌跌撞撞闯进瑞希怀里，抱着瑞希一同摔进温泉，给瑞希留下了冒冒失失的印象…\n结果在面对那些可怕的敌人时，玛拉妮却将其乐观的性格转化为坚强的后盾，可靠得无可挑剔，战后也未曾留下瑞希认知中的心理创伤。\n千般好奇的瑞希深入调查后，得出了她自己的结论：除去强大的意志支撑，张弛有度的生活方式对于维持心理健康相当重要。\n平时尽情享受生活，挥洒热情与活力，将每天过得开心自在，战时不留遗憾地踏上前线，神清气爽地战斗，或许就是纳塔勇士们的诀窍？\n「玩得好、玩得尽兴，才能好好战斗，将生命中的难题当成游戏中的挑战，不紧不慢地打败。」。\n于是，瑞希萌生了建设一个「娱乐集团」的想法，要为稻妻居民引入多种休闲方式，从而显著改善人们的精神状况。\n她从「流泉之众」选中了温泉和水上运动，从「悬木人」选中了攀岩登山等相对安全的极限运动，还打算聘请「沃陆之邦」的专业人士开设健身馆，并找到了多位执行人，开始了自己的布局…"
    },
    {
      "Title": "角色故事4",
      "Context": "在稻妻居民的美谈之中，食梦貘一族始终有着「自身无欲无求，对他人有求必应」的随和形象。\n而瑞希更是其中的典例，她帮助人们抵御噩梦侵扰的资历颇为深厚，却没有依靠资深的招牌提价，收取费用的标准反而相当宽松——\n面对平民百姓，瑞希会以患者时薪的一半为基数，乘上诊疗所用的时间，严格计算自己的苦劳费，哪怕只能买下一份拉面，也没有怨言。\n按照瑞希的观点，这些患者本就饱受折磨，更不能在经济开销上为他们增加压力。\n若是患者财力可观，瑞希则会请对方自行定价，开出「以阁下的财力，这次诊疗应得的报酬」。\n无论出于对瑞希的尊重，还是为了维持自身的尊严，富裕的患者都会开出漂亮的价钱…\n这样的做法使得瑞希的诊疗服务有口皆碑，有求于她的预约源源不断，以至于她常常整周无休。\n而瑞希将病患的噩梦吞食后，就如吃下了一大碗稻米，只要杂质的毒性不强，妖力和体力都会得到补充。\n可以说，瑞希很少为自己花钱，至多为自己准备几套平民的衣物，偶尔尝尝价格宜人的甜品，生活开销相当之低。\n一位没有假期，没有消费欲望，支出近乎为零，工作尤其勤快的妖怪，究竟能在几百年里存下多少钱…这个问题很难找到参考案例。\n不管怎样估算，这笔存款都不容小觑，它正是瑞希进行投资的基础。\n虽说锁国的风波使瑞希无法及时返回稻妻，验收「秋沙钱汤」的成果，其他几个产业项目也还停留在图纸上，短时间内没有眉目…\n但这段时间，瑞希也没闲着，而是在不断跟进提瓦特前沿的风尚，以确保自己将来的集团老少皆宜，能为各种年龄段的患者排解烦忧。\n得到了新时代理论的启发后，瑞希为了减轻病人的心理负担，在努力地去除心理诊疗的医学表现，转而称病患为「客人」，用休闲活动的形式装点诊疗这一严肃行为，力求顾及每个细节，予病人以最佳的松弛感。\n返回稻妻后，瑞希更是应用了她在枫丹习得的研究成果，开始亲自录制「宣传节目」的新式映影，力求声名鹊起。\n为了能让人们尝试新的诊疗体系，尽早告别忧虑，就算自己在镜头前多次碰壁，甚至有时紧张得过度呼吸，也无比值得…\n不过，瑞希的面前还有一位极具合作潜质的同行。\n那就是好友神子执掌的艺术机构「八重堂」。"
    },
    {
      "Title": "角色故事5",
      "Context": "「辅助患者应对焦虑的手段应当偏向引导，逐步揭露其思维困境，还是偏向安慰，以消除患者的不安为第一要务？」\n「为了解决噩梦的困扰，长期运用妖力直接去除负面情绪，是否会产生连带的问题？」\n「若是无法协助患者解决现实中的问题，要怎样保证他们不会旧病复发？」\n……\n漫漫百年的羁旅结束后，瑞希与神子探讨了太多太多话题。\n彼时，她们在童年最常碰头的那颗樱树下铺开桌布，摆好点心，办了一场小小的茶会，从破晓聊至垂暮。\n与好友重逢的欢欣之外，更为理性的交流互换了双方的心声。\n神子认为，娱乐理应保持纯粹的本质。如果患者能主动追求快乐，始终以明亮的色彩填满意识，很有可能抹除负面情绪的容身之地…\n瑞希则担忧，只是以「追求快乐」为核心手段，而不去正视困扰自己的症结，或许会使情绪失衡。\n茶会平静结束时，两人都接受了对方的想法，明白对方会以不同的方式为稻妻人带来新的解忧机制。\n在瑞希的理解中，「八重堂」以轻小说为核心、发展多种文化产品的娱乐手段，会将用户引入无数的美好世界，为生活注入希望与动力…\n不过，文化产品有着基本的门槛，太过劳累或心力憔悴之人很难拿出充足的精力，或是集中注意力、进行长时间的阅读和思考。\n同时，完全沉浸在轻小说营造的幻想世界中，或许无形间也会忽略一些现实的问题。\n瑞希设想中的集团，在解决食梦貘一族的难题之余，亦可补全这块拼图——\n疗愈无暇或无力享受文化作品之人，帮他们找到新的生活乐趣；\n又将过度沉溺之人适当引导，使其目光及时聚焦于自己的心房。\n如此以来，从每日劳苦工作的普通人，到学识可观的知识分子，无论贫富和贵贱，每个稻妻人都能找到改善情绪的完整方案。\n遇见常规手段难以消解的沉重情绪，或是需要细腻处理的芥蒂时，再由食梦貘驱动妖力，抹除梦境中的污浊。\n有条不紊、严丝合缝。\n只不过，坊间的讨论时常流于表象，街坊邻居们不知听说了什么传闻，从海外归来的这位秋沙钱汤大股东带着全新的产业，向八重堂发起了挑战…\n这传说愈演愈烈，以至于有人为此创作了《我与总角之交的商战》一类的作品，短时间内搏得了相当之高的讨论度。\n这逸闻传入瑞希耳中时，瑞希先是错愕片刻，随即莞尔一笑。\n倒也不错？\n神子自然喜欢这种乐子，而瑞希也的确想在事业上发力，奋力追逐，以至于超越曾在自己前方的好友。\n在双方的默许下，两名好友也成了互有默契的「竞争对手」。"
    },
    {
      "Title": "小安与小彻",
      "Context": "瑞希的身边常有两只小小的食梦貘相伴，近乎形影不离。\n日常生活中，两只小貘就如助理女仆，会帮助瑞希调制饮品，烹饪料理，及时递上各种所需的物品；\n战斗中，两只小貘既能喝彩助威，也能亲自上阵，帮助瑞希对抗魔物…\n瑞希叫她们「小安」与「小彻」，简单直观的称呼，代表「心绪安定」与「贯彻知性」。\n她们并非瑞希的同族，而是瑞希自身妖力的具象，关联着瑞希的灵与智。\n心理诊疗师将病患的忧愁、焦虑和恐惧照单全收，她们的负面情绪却无人打理，久而久之，满是疮痍的内心极有可能彻底坍塌。\n瑞希见过完全崩溃的同行，看着她们卧床不起，甚至彻底丧失思考能力，瑞希暗暗告诫自己，绝不能重蹈覆辙。\n为此，瑞希要为自己进行诊疗。\n设想一个感性满溢的自己，能呼吸般自然地与患者共情，自身的心绪也薄如蝉翼，细腻敏感得一触即溃…\n扮演一个过于理性的自己，对一切问题施以逻辑的评判，而剥离主观的情感，以至于有些不近人情…\n凝聚着两种「瑞希」之思维的小小梦貘，有着各自不足之处，在陪伴瑞希为患者诊疗的过程中，会从最为极端的角度给出分析，也会将极端的代价完整留存。\n此后，瑞希再分别安慰两只小貘，就如映照两面性质截然相反的镜子，从而剖析自己心中易被忽视、但至关重要的问题。\n若是考虑一些问题时，过分脆弱，那就像心宽之人那样去思考，拿出一定的「无情」…\n假如与人沟通时稍显冷厉，导致对方的情绪恶化，也可以适当从「感受」出发，去配平客观的逻辑与主观的情绪。\n与小安和小彻沟通的过程，也是瑞希建立自身内在情绪之「均衡」的关键。\n历经上百年的调和，见证诸多病患后，小安和小彻的思维已不再处于感性和理性的两个极端，正如瑞希本人，大多时候都能找到一个感性与理性的平衡点。\n等到小安不易被过度共情惹得独自流泪，小彻不再对太过主观的病人锐利批判时，再为强劲的负面情绪都难以再撼动瑞希的情感。"
    },
    {
      "Title": "神之眼",
      "Context": "就算是无比可口的料理，一日三餐重复不变，吃上百遍千遍，也会令普通人难以忍受。\n而在瑞希的味觉世界中，品尝寡淡的噩梦，已是一种幸运。\n有些人的噩梦就如厨房爆炸后的产物，各种调料混杂其中，还有木炭烟熏的苦味，甚至锈味和强酸。\n那美梦呢？\n鲜有食梦貘知道美梦的味道，因为食梦貘一族有着不成文的规矩：「未经允许，不得吞食他人的美梦。」\n成为心理诊疗师后的第十年，瑞希才有幸品尝到宝贵的美梦。\n一位接受了瑞希诊疗，完美痊愈的女孩带着礼物前来感谢她。闲聊之时，女孩突发奇想，要与瑞希分享自己色彩斑斓的好梦。\n饱含童真、活力与绮灿幻想的梦境，味道实在惬意、温暖细腻的清甜令瑞希完全沉浸其中。\n从那以后，瑞希就爱上了各种甜品，心底更是萌生了一个大胆的想法。\n妙不可言的美梦或许本身就是一种解药，足以消融人们的负面情绪？\n若是能够用妖力制造美梦，作为一剂良药，对病患的情绪想来大有裨益。\n而且…也能将其作为珍藏的美食，偶尔给自己一点调剂？\n不过，食梦貘毕竟没有造物的权柄。某种程度上，美梦是愿望投影在人们心中的产物，无比明净，难以用外力重现，凭空捏造更是一种奢求…\n每个人的愿望都有所不同，自然不能用笼统的「配方」调制万能的美梦。若是为了了解人们的真实想法，探寻人们内心深处的秘密，本身又可能成为越界的行为，加重人们的紧张和不安…\n结果略有遗憾，瑞希没能参悟解药之梦的制作方法。\n好在，上万个日夜的探寻与钻研也没有白费，瑞希的心意终究得到了回应——\n某个疲惫而充实的夜里，瑞希梦见自己变回了小小的梦貘，与挚友在拉面摊前享用料理。\n这梦境呈现出轻烟与柔风般的质感，似乎隐含着诸多美梦之间富有共性的轮廓。\n脱离束缚，自由自在，悠悠哉哉…\n梦境行至此处，一枚玲珑剔透的神之眼悄然出现在瑞希的枕边…\n此后，瑞希似乎得到了启发，换了个思路。\n她要将人们引向松弛与舒然的梦，唤起人们心中对宝贵事物的回忆。\n相信人们心底珍藏的美好，必定会在关键的时刻苏醒，为梦境着色，将其装点成最瑰丽的模样。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "您好。我是梦见月瑞希，一名「心理诊疗师」。如果您有什么烦心事，尽可以来找我倾诉。无论是多么深沉的「噩梦」，我都会将它从您的心里驱除，绝不会留下一丝阴霾。不相信吗？那如果不耽误您的时间…现在要来我的诊室看看吗？"
    },
    { "Title": "闲聊·心理诊疗", "Context": "昨晚的梦境…味道很美妙，感谢你与我分享。" },
    { "Title": "闲聊·股东事务", "Context": "上个季度的财务报表还没看完…有点头疼呀。" },
    {
      "Title": "闲聊·郁结",
      "Context": "如果心里郁闷的话，就先放下手头的事，出去呼吸一下新鲜空气吧。"
    },
    { "Title": "下雨的时候…", "Context": "阴翳的天气，容易勾起人心深处的负面情绪…" },
    { "Title": "打雷的时候…", "Context": "莫非…将军大人今天的心情不好？" },
    { "Title": "阳光很好…", "Context": "阳光太过耀眼，倒也不是完完全全的好事，照得我有点眩晕…" },
    { "Title": "雨过天晴…", "Context": "天上的乌云散去了，是时候收拾心头的阴霾了。" },
    { "Title": "刮大风了…", "Context": "嗯，风力刚好，神清气爽，心情也好。" },
    {
      "Title": "早上好…",
      "Context": "我已经把窗户打开，给房间通过风了。日出时分的清新空气、逐渐明亮的天色、还有微凉的早风，都会让人心情明朗…早上好。"
    },
    {
      "Title": "中午好…",
      "Context": "在中午时分，可以略微午睡一会补充精神…但别睡太久，会头晕的。需要我稍后叫醒你吗？"
    },
    {
      "Title": "晚上好…",
      "Context": "快到夜晚了，希望大家都能按时入睡，别熬夜玩游戏、看小说或者跳舞了…如果熬一个大夜，在凌晨才睡觉的话，睡眠的意义就大打折扣了…"
    },
    {
      "Title": "晚安…",
      "Context": "你要睡了么？正好，请把这杯牛奶喝了吧，我在里面加了一些草药，能让你睡得更好。晚安，你一定会做个好梦。"
    },
    {
      "Title": "关于梦见月瑞希自己·温泉的差别",
      "Context": "纳塔的温泉池开在了广阔的临海位置。一边享受凉快又清新的海风，一边和伙伴们玩耍的体验十分有趣。\n但想在稻妻推广的话，大家只会说：「和相熟的邻居一起泡澡倒是不错，但要和不认识的陌生人在温泉池里见面，感觉会很不好意思啊…」\n你看，就连温泉也有水土不服的说法。"
    },
    {
      "Title": "关于梦见月瑞希自己·「秋沙钱汤」",
      "Context": "你听说过稻妻的室内温泉「秋沙钱汤」么？其实，我投资它的时候正在设计一套全新的心理疗愈计划，在计划里，我想先利用加入了各种草药和香精的温泉让客人放松身体，进而放松心神，然后我再为客人进行进一步的诊疗。\n但是…「秋沙钱汤」的温泉泡起来太舒服，客人泡着泡着就容易直接睡着。醒来之后，还一个劲地夸我诊疗手段高超。\n我根本没进行任何诊疗啊，客人感觉那么好，只是单纯因为好好睡了一觉而已…\n明明是好好睡一觉就能解决的问题，为什么会拖成那么严重的疾病呢？\n唉，大家就别勉强自己了，该睡觉的时候，还是要好好睡觉呀…"
    },
    {
      "Title": "关于我们·旅程",
      "Context": "我也算是一位旅者，造访过提瓦特七国中的五国。即便如今定居稻妻，我也得时常去往纳塔，处理生意上的事务。所以，我们是同路人，可以多多结伴同行。"
    },
    {
      "Title": "关于我们·美梦",
      "Context": "食梦貘一族有条规定：未经允许，绝对不能吞食他人的美梦，那是人们珍贵的宝物，稍有损失便会催生失落的情绪。\n但你是个特例，你的美梦就像是富饶的宝库，几百年来，我还从没见过像你一样明亮的人…"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我听人说，「神之眼」是被神明注视之人的证明。在神明的视线下，才会有如此神迹出现。但我也听那些未曾被神明注视的人说…他们也期待着拥有「神之眼」。\n渴求着不可求之物的人，就算在梦中获得了期冀的宝物，在梦醒时分，反而会更加怅然失怀吧。\n希望他们…不要为了追寻梦中的虚影，而把现实当作急于摆脱的噩梦。"
    },
    {
      "Title": "有什么想要分享…",
      "Context": "小安和小彻是我的伙伴，也是我的一部分——她们由我的妖力化形而成，分别代表着我的「智」和「灵」，是我心中理性和感性的显化。她们偶尔会协助我诊疗，在不得不战斗时，也非常下得去手呢。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "在「流泉之众」遇袭的前一天，我正从纳塔赶回稻妻，事后才从玛拉妮的来信中听说，你是改变局面的关键人物。这么一想，结合神子的描述，我曾在稻妻和纳塔两次错失与你见面的机会。好在如今，我总算与你这位传说中的旅者相识了。"
    },
    {
      "Title": "关于八重神子·旧事",
      "Context": "几百年前，我们曾是邻居。神子那家伙…以前可没这么沉迷于各种乐子。有时我还挺怀念的——她刚刚学会化为人形，天真单纯的那段时光…那个时候，她每天都要过来找我，让我尝尝她今天的梦是什么味道。\n我记得…有樱花、纸张、墨水、三彩团子，还有油豆腐。每次她都要抓着我化成人形，跑到城里寻找和梦里滋味对应的东西，要是被人发现了，我们就会唰地一下变成原来的模样，掉头就跑。我常常还跟不上她。"
    },
    {
      "Title": "关于八重神子·现状",
      "Context": "现在，她已经是「八重宫司」大人了，不知道她如今的梦境，还留有多少原来的气味。\n当然，我没有再尝过她的梦境。擅自吞吃他人的梦，是我们一族的绝对禁忌。就算宫司大人来找我，请我再尝尝她梦境的味道，我…恐怕也会拒绝吧。如今的我们，已经是彼此的竞争对手了。这次我必须跟上她。"
    },
    {
      "Title": "关于雷电将军…",
      "Context": "三川花祭后，我鼓起勇气邀请将军大人共浴。那时，她的一缕侧发飘进了温泉水里。我很想伸手帮她挽起来，却又担心这样的肢体接触会显得冒昧。一想到神子会面不改色地这么做，我就不由沮丧…我的修行，还需精进。"
    },
    {
      "Title": "关于珊瑚宫心海…",
      "Context": "海祇岛的那位现人神巫女举止端庄，与她交谈总是让我心情舒畅。今后，若是要在海祇岛拓展「秋沙钱汤」或其他店铺的业务，我还想与她多多合作…"
    },
    {
      "Title": "关于宵宫…",
      "Context": "你是说那位「夏祭的女王」么？嗯，我对她的印象很深。\n每隔一段时间，我都会做一次诊疗统计，看看稻妻哪里的居民最容易心力憔悴，哪里的居民心情还算开朗，哪里的居民又经常做噩梦…\n而宵宫小姐家附近的人们，几乎没有来诊疗过，我想，应该是宵宫小姐帮助了他们吧，有这么一位开朗活泼的邻居作伴，想不开心都难啊。"
    },
    {
      "Title": "关于神里绫华…",
      "Context": "绫华小姐…在我离开稻妻前，她还只是个小女孩，那时她就在练习花道和剑道了。我有一次曾经被她的兄长暗中请去，为她消解忧郁。\n她的梦境里…尽是老旧的木料味，混合着湿重的雨水气息，就像是一座摇摇欲坠的木亭，孤零零地伫立在暴雨里。我尽力为她诊疗，总算让她得以平和入睡。\n不知道绫华小姐心里的那座木亭，如今是否已经找到了支撑，能够安然呆在暴雨里了呢…"
    },
    {
      "Title": "关于九条裟罗…",
      "Context": "在之前，九条将军会定期请我去为天领奉行的人员做诊疗，其他人的心境有时候会有一些动摇，但在九条将军的梦里，我一直都只闻见了冷冷的金属味，既没有雨，也没有太阳，就像是满满堆放着「玉钢」的库房一样。\n我对九条将军这样心智刚强的人非常敬重。\n一个人，到底吃多少苦，要怎么做…才能把自己的心锻炼成如今这样呢？"
    },
    {
      "Title": "关于早柚…",
      "Context": "呵呵，除了长高的烦恼外，几乎无忧无虑的小貉…她的梦境一定很甜美。要不是她有预感般绕着我走，我还真想请她来「秋沙钱汤」工作。"
    },
    {
      "Title": "关于玛薇卡…",
      "Context": "火神玛薇卡女士？怎么说呢…她是那种，光是看一眼都会让人觉得想要戴上墨镜的人。她就像是真正的太阳那样，只要她握住你的手，你心中所有阴霾和忧郁都会在一瞬间被燃烧殆尽。\n尝、尝过梦境的味道没有？没有没有没有没有没有，我可不敢细致地尝，之前玛薇卡女士亲切地邀请我，但我一踏进她的梦里，就和跳进了火山一样，烫得我直咳嗽…\n可能是我的妖力还不够吧…"
    },
    {
      "Title": "关于玛拉妮…",
      "Context": "玛拉妮啊…她是我见过最热心的人了，长住纳塔期间，我定居的地方正是「流泉之众」，要是没有她的帮助，我在「流泉之众」的店铺可开不起来。当时她直接带着我去「话事处」找火神女士，确实吓了我一跳…\n不过，她的性格也像是海浪一样，有时候飞上浪尖，有时候沉在浪底，还有时候潜进暗流里，我根本捉摸不透她…\n心理？不用担心她，她是我见过心理状态最好的人之一。我可能还需要向她倾诉呢…"
    },
    {
      "Title": "关于纳西妲…",
      "Context": "我造访过须弥，在那位神明的权能范围内，我无法触及任何人的梦境，更不必谈影响和吞食。但那种感觉并非被压制，不曾令我难受，更像一种心平气和的约定…我想，她一定是位友善的神明。"
    },
    {
      "Title": "想要了解梦见月瑞希·其一",
      "Context": "「吞食梦境」是我们食梦貘一族特有的能力，无论美梦还是噩梦，都能成为我们的食粮，只是味道的好坏有别。以往，我的同族大多出于本能，将这种能力用于饱腹，但随着见闻增长，我意识到，这种能力可以帮助多愁善感的人类消解烦恼，发挥更大的价值…"
    },
    {
      "Title": "想要了解梦见月瑞希·其二",
      "Context": "其实，食梦貘一族的妖力并不强大。当年，漆黑的灾厄涌来时，我们只能惶恐地躲藏。邻家的狐斋宫姐姐在那场灾厄中牺牲了，我非常伤心，但无力改变什么…许多人也失去了重要的家人和伙伴，内心遍布疮痍…从那时起，我就有了为人们进行心理诊疗的想法，于是我出国求学，先后游历了璃月、须弥和纳塔，结合我的能力和人类的学术理论，慢慢确立了如今的诊疗之道。"
    },
    {
      "Title": "想要了解梦见月瑞希·其三",
      "Context": "这几年，我虽然不在稻妻，但好在我出资建设的温泉经营得小有名气，大家一听说我是「秋沙钱汤」的大股东，多少会给我些面子。我尽力综合了多国见闻的「心理诊疗」服务才得以推行下去。当然，遇上的挑战也不少…"
    },
    {
      "Title": "想要了解梦见月瑞希·其四",
      "Context": "于我而言，最大的挑战便是消化噩梦残留下来的负面情绪。唯有面对常规诊疗无法治愈的烦恼时，我才会直接吞食患者的噩梦，这也导致我吞下的噩梦都有着不小的烈性，令我相当困扰…以前，我会找个无人的地方缓慢「消化」它们的余威，要是被人撞见，我会非常难堪…"
    },
    {
      "Title": "想要了解梦见月瑞希·其五",
      "Context": "但作为心理诊疗师，帮助患者消解「噩梦」，就是我的职责。\n…或者说，这是我作为「食梦貘」的存在意义。\n我之前一直在想，我们「食梦貘」究竟为什么被赋予了这样的能力呢？能做到什么事情呢？如果「吞梦」只是为了饱腹，那梦境对我们来说，也只不过是以另一种形式存在的堇瓜而已，而我们，也和那些只知道叮咬堇瓜，既不知生也不知死的虫孑没有区别。\n直到做了诊疗师之后，我才找到了我能够做的事，那就是为了稻妻…不，为所有人驱除噩梦。\n呵…我本来以为，我一生都要独自面对这些「噩梦」了。但是，我却遇见了一位能够破除世间所有困境，连神明都认可，连神明的想法都能改变的人，愿意接受我脆弱的一面，与我分享近乎无尽的美梦…某种意义上，我也是你的「患者」了。"
    },
    {
      "Title": "梦见月瑞希的爱好…",
      "Context": "悠扬轻快的音乐对放松身心尤为有益，在纳塔时，我经常去「流泉之众」的科隆切广场听音乐，享受「悠可琴」那音色饱满的旋律…听说你也会许多乐器，要是有机会，能听你演奏一曲吗？"
    },
    {
      "Title": "梦见月瑞希的烦恼…",
      "Context": "太过强大的噩梦，有时会超出我的接受极限，甚至成为致命的毒物…比如，经历过漆黑灾厄的稻妻将士，在夜神之国与深渊战斗过的纳塔勇士，他们的潜意识或许刻入了绝望和恐惧的色彩，他们的噩梦也如刀割般难以下咽…我曾为一名「巡夜者战争」归来的勇士做过心理诊疗，在吞食她的噩梦后，我一连昏迷了几天…"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "我最喜欢的食物？当然是完美无瑕的梦境了。开玩笑的，我可不会轻易去吃掉别人的美梦…最多，吃些甜食，弥补一下给患者治疗后的精神亏空。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "我不能接受潦草的食物，比如…干巴巴的面包、几片萝卜和卷心菜，配上冷冰冰的火腿…要知道，吃饭也是改善心境的重要环节，连一天三餐都随便应付，要如何维持心态健康呢？每个人都该对自己好一点，先从认真对待吃饭这件小事开始吧。"
    },
    {
      "Title": "收到赠礼·其一",
      "Context": "呜…这道料理的风味，是我做梦也没尝到过的味道。享受这种美味之后，今晚我肯定也能睡得香甜…"
    },
    {
      "Title": "收到赠礼·其二",
      "Context": "嗯…既平稳又美好的味道，就像我平时入睡时的梦境一样。谢谢你，我很喜欢。"
    },
    {
      "Title": "收到赠礼·其三",
      "Context": "你昨晚是不是做了糟糕的梦，没怎么睡好？这样的话…味觉确实可能稍稍失灵…菜肴我晚些再吃，请让我先为你诊疗。"
    },
    {
      "Title": "生日…",
      "Context": "今天对你我而言都相当重要，有你来到了这个世界，我才能探访无尽的美梦，见识到瑰丽美妙的天地…不如，就用只属于我们二人的梦境来庆祝吧？当然，要构筑这梦境，还需我们二人一同出力，请向我细致描述你的期望…"
    },
    {
      "Title": "突破的感受·起",
      "Context": "不止武力，我的心力也有所增进，这样一来，我便能面对更为强大的负面情绪了。"
    },
    {
      "Title": "突破的感受·承",
      "Context": "由衷感谢你，在你的支援下，我有信心承受一切诊疗残留的烦恼。"
    },
    {
      "Title": "突破的感受·转",
      "Context": "得到了你的鼓舞，我便能探究脆弱的自我，解析自己的弱点——心理诊疗师的心病，因你而走向康复，这是前所未有的创举。"
    },
    {
      "Title": "突破的感受·合",
      "Context": "负面情绪也属于「自我」的一部分。我们焦虑、躁动，以至于恐慌，究其根本是没有信心面对它们，无法在它们与积极的情绪之间找到平衡点。如今，有你在我身旁，我已将这平衡点深深刻入意识底层，再烈再毒的噩梦，我都不会畏惧。"
    },
    { "Title": "元素战技·其一", "Context": "别皱眉呀。" },
    { "Title": "元素战技·其二", "Context": "美梦疗法。" },
    { "Title": "元素战技·其三", "Context": "镇定下来。" },
    { "Title": "元素爆发·其一", "Context": "噩梦噩梦快离开…" },
    { "Title": "元素爆发·其二", "Context": "来吧，小安，小彻。" },
    { "Title": "元素爆发·其三", "Context": "「…晓时枕貘醒春风。」" },
    { "Title": "打开宝箱·其一", "Context": "令人愉悦的收获。" },
    { "Title": "打开宝箱·其二", "Context": "心情很不错，更有干劲了。" },
    { "Title": "打开宝箱·其三", "Context": "财富是改善情绪的良药。" },
    { "Title": "生命值低·其一", "Context": "不能逞强…" },
    { "Title": "生命值低·其二", "Context": "似乎该让步了…" },
    { "Title": "生命值低·其三", "Context": "不妙啊…" },
    { "Title": "同伴生命值低·其一", "Context": "请退下。" },
    { "Title": "同伴生命值低·其二", "Context": "请暂时避战。" },
    { "Title": "倒下·其一", "Context": "噩梦…蔓延了。" },
    { "Title": "倒下·其二", "Context": "无边的漆黑…" },
    { "Title": "倒下·其三", "Context": "痛苦…没有散去。" },
    { "Title": "普通受击·其一", "Context": "真粗鲁。" },
    { "Title": "重受击·其一", "Context": "好失态…" },
    { "Title": "重受击·其二", "Context": "麻烦的病患…" },
    { "Title": "重受击·其三", "Context": "如此恶毒的一击…" },
    { "Title": "加入队伍·其一", "Context": "有烦恼要倾诉吗？" },
    { "Title": "加入队伍·其二", "Context": "诊疗时间到了。" },
    { "Title": "加入队伍·其三", "Context": "周围…好像没有噩梦的味道。" }
  ],
  "title": "绮梦缱绻",
  "weapon": "法器"
}
