{
  "area": "须弥",
  "brief": {
    "camp": "化城郭",
    "constellation": "郭狐座",
    "birth": "12月29日",
    "cv": { "cn": "莫然", "jp": "小林沙苗", "en": "扎克瑞·戈登", "kr": "郑义宅" }
  },
  "constellation": [
    {
      "Id": 691,
      "Name": "由根须断定肇始",
      "Description": "提纳里重击的暴击率提高15%。",
      "Icon": "UI_Talent_S_Tighnari_01"
    },
    {
      "Id": 692,
      "Name": "由茎干剖析来缘",
      "Description": "当<color=#FFD780FF>识果种雷</color>的识蕴领域中存在敌人时，提纳里获得20%<color=#99FF88FF>草元素伤害加成</color>。\n识蕴领域持续时间结束或其中不存在敌人后，该效果至多持续6秒。",
      "Icon": "UI_Talent_S_Tighnari_02"
    },
    {
      "Id": 693,
      "Name": "由枝节知晓造化",
      "Description": "<color=#FFD780FF>造生缠藤箭</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Tighnari_01",
      "ExtraLevel": { "Index": 9, "Level": 3 }
    },
    {
      "Id": 694,
      "Name": "由片叶管窥枯荣",
      "Description": "施放<color=#FFD780FF>造生缠藤箭</color>时，队伍中附近的所有角色的元素精通提升60点，持续8秒。若造生缠藤箭触发了燃烧、绽放、月绽放、原激化或蔓激化反应，元素精通将进一步提升60点，并刷新该状态的持续时间。",
      "Icon": "UI_Talent_S_Tighnari_03"
    },
    {
      "Id": 695,
      "Name": "由繁花明了悟觉",
      "Description": "<color=#FFD780FF>识果种雷</color>的技能等级提高3级。\n至多提升至15级。",
      "Icon": "UI_Talent_U_Tighnari_02",
      "ExtraLevel": { "Index": 2, "Level": 3 }
    },
    {
      "Id": 696,
      "Name": "由硕实品论应果",
      "Description": "<color=#FFD780FF>花筥箭</color>所需的蓄力时间减少0.9秒，并在命中后能产生1枚额外的藏蕴花矢，能造成提纳里攻击力150%的伤害。",
      "Icon": "UI_Talent_S_Tighnari_04"
    }
  ],
  "description": "精通植物学的少年学者，现于道成林任巡林官一职。直率热忱，擅长教导脑瓜糊涂的人。",
  "elePrefix": "神之眼",
  "element": "草",
  "id": 10000069,
  "materials": [
    { "id": 104134, "name": "生长碧翡", "star": 5 },
    { "id": 113036, "name": "蕈王钩喙", "star": 4 },
    { "id": 101215, "name": "月莲", "star": 0 },
    { "id": 112061, "name": "孢囊晶尘", "star": 3 },
    { "id": 104331, "name": "「诤言」的哲学", "star": 4 },
    { "id": 113034, "name": "万劫之真意", "star": 5 }
  ],
  "name": "提纳里",
  "skills": [
    {
      "GroupId": 6931,
      "Id": 10691,
      "Name": "藏蕴破障",
      "Description": "<color=#FFD780FF>普通攻击</color>\n进行至多四段的连续弓箭射击。\n\n<color=#FFD780FF>重击</color>\n进行伤害更高、更为精准的<color=#FFD780FF>瞄准射击</color>。\n瞄准时，草木的力量会在箭矢上持续积聚，并随攻击发射出去。根据蓄力时间长短，能造成不同的效果：\n·一段蓄力：射出附有草元素的箭矢，造成<color=#99FF88FF>草元素伤害</color>；\n·二段蓄力：发射花筥箭，造成<color=#99FF88FF>草元素伤害</color>。命中后，将产生4枚会自行追踪附近敌人的藏蕴花矢，能够造成<color=#99FF88FF>草元素伤害</color>。\n\n<color=#FFD780FF>下落攻击</color>\n从空中射出箭雨，并迅速下坠冲击地面，在落地时造成范围伤害。",
      "Icon": "Skill_A_02"
    },
    {
      "GroupId": 6932,
      "Id": 10692,
      "Name": "识果种雷",
      "Description": "提纳里向前投掷识种心雷，造成<color=#99FF88FF>草元素范围伤害</color>，并产生识蕴领域，神秘的幻象会持续嘲讽其中的敌人，吸引火力。\n此外，提纳里将获得「通塞识」效果，使其花筥箭所需的蓄力时间减少2.4秒，该效果将在持续时间结束或提纳里发射3次花筥箭后消失。\n\n<i>「种子若在土壤之外枯萎死去，死去时仍是一粒。若它归壤于故土，就将结出千万粒来。」</i>",
      "Icon": "Skill_S_Tighnari_01"
    },
    {
      "GroupId": 6939,
      "Id": 10695,
      "Name": "造生缠藤箭",
      "Description": "汇聚一切种子的力量，发射6枚能追踪敌人的缠藤箭，造成<color=#99FF88FF>草元素伤害</color>。\n缠藤箭在命中后，将会产生次级缠藤箭，追踪附近的敌人，并在命中时造成<color=#99FF88FF>草元素伤害</color>。\n\n<i>「别想这么轻易摆脱，藤蔓之后再生藤蔓，如果不能彻底清理干净，后果可是很麻烦的。」</i>",
      "Icon": "Skill_E_Tighnari_01"
    },
    {
      "GroupId": 6921,
      "Id": 692101,
      "Name": "眼识殊明",
      "Description": "提纳里发射<color=#FFD780FF>花筥箭</color>后，元素精通提升50点，持续4秒。",
      "Icon": "UI_Talent_S_Tighnari_05"
    },
    {
      "GroupId": 6922,
      "Id": 692201,
      "Name": "诸叶辨通",
      "Description": "提纳里的每点元素精通，都会使其重击与<color=#FFD780FF>造生缠藤箭</color>造成的伤害提升0.06%。\n通过这种方式，至多使上述攻击造成的伤害提升60%。",
      "Icon": "UI_Talent_S_Tighnari_06"
    },
    {
      "GroupId": 6923,
      "Id": 692301,
      "Name": "闳览博物",
      "Description": "在小地图上显示周围的<color=#FFD780FF>须弥区域特产</color>的位置。",
      "Icon": "UI_Talent_S_Tighnari_07"
    }
  ],
  "star": 5,
  "stories": [
    {
      "Title": "角色详细",
      "Context": "途经道成林一带的人有时会遇见一位特别的巡林官。\n他有着大大的耳朵、长长的尾巴和稍显稚嫩的面庞。若不细看，没准会将他当成某种林子里的珍稀小动物。\n但只要和他接触过，人们就会发现他说起话来干脆利落，十分稳健。\n「请等一下。看你的装备，应该是要前往须弥城的行商吧？方向不对，回来回来！」\n「喏，扭过头去，看那边。枝叶密集，湿气更重，怎么看都不是通往城镇的大路吧。」\n「哎哟，水袋怎么是空的？」\n「拿来，我分你一点。不要以为在雨林里就不用准备干净的饮用水了。」\n「在野外乱喝的话，没准一觉醒来就躺在城里的『健康之家』了喔？」\n「当然，如果这个才是你计划中的『行进路线』，那算你有想法。」\n一连串指挥下来，还没等回过神，这位迷路的朋友就已经被安排妥当了。\n「那个…非常感谢！但、但…请问您是…？」\n看着不知所措到对着矮自己一头的巡林官连连行礼的旅行商人，同行的巡林队员终于忍不住笑出声来。\n「噗噗…咳。这位啊，是我们的大…呃，提纳里巡林官大人。」"
    },
    {
      "Title": "角色故事1",
      "Context": "除了最基本的雨林维护外，巡林队往往还会遇到许许多多人为造成的麻烦：\n被肆意占用的营地，破坏植被搭建的窝棚，还有会成为污染源的生活垃圾堆，未完全熄灭的篝火灰…\n针对这些情况，除了解决眼前的问题之外，还必须对它们的始作俑者进行一番苦口婆心的劝导，然而这些规劝有时并不能准确地传达。\n这一情况在提纳里加入巡林队后有了明显的改善。\n一部分是因为提纳里自带学者风范，会底气十足、毫不客气地「教训」那些惹乱子的家伙。\n更重要的是，在教训对方的过程中，提纳里确实将正确的做法和相关的缘由用最能让对方听懂的方式传达到位了。\n在提纳里看来，这些野外生存指南也是知识的一种，而想让大家接受知识是要讲究技巧的。\n直白地点明对方的错误与其中的利害关系，比干巴巴地输出建议要有用多了。\n也许正因如此，提纳里对教令院推行的「虚空终端」颇有微词。\n知识本应是属于所有生灵的宝藏，应当被对它们产生好奇的人热情拥抱，而不是沦为被限制分配的纯粹生存工具。\n遗憾的是，提纳里作为一名年轻学者，并没有与教令院抗衡的能力，目前也只能在有限的范围内做自己能做到的努力。\n并且与此同时，现实也并不总能达到理想的状态——\n所以大家在道成林中，还是会经常碰见被提纳里劈头盖脸教训的倒霉蛋。"
    },
    {
      "Title": "角色故事2",
      "Context": "提纳里初至化城郭时还只是巡林队中的普通一员，与其他巡林官别无二致。\n「比起参加教令院里那些神叨叨的『大项目』，还不如用自己的所知所学切实地改善雨林环境。」\n——这是提纳里一从阿弥利多学院毕业就离开教令院加入巡林队时的初心。\n然而刚入队几日，他便发现了巡林队中也存在不少问题。\n虽然队员们都有着保护雨林的热诚之心，但整个队伍缺乏合理的组织安排和科学严谨的工作指导。\n哎哟，想要做出改变注定会遇到困难，但放任不管可不是提纳里的作风。\n于是行动力超强的提纳里立即着手改善这一现状。\n建立科学的巡林日志，按照每个人的长处分配任务，定期进行队员们的博物学培训…\n在巡林队的积极配合下，很快，道成林的巡林效率越来越高，尤其是化城郭区域，变得井井有条。\n自然而然地，在巡林队员们的眼中，这位博学多识的行动派学者便成了他们的「老大」。\n于是有一天，提纳里发现同伴们对他的称呼变了——\n「大巡林官！今天的日志写好了，请你核验。」\n「大巡林官！我在离渡谷附近捡到了一个包裹，放在失物招领处了哦。」\n「糟糕，萨古跑哪去了…大巡林官，你今天有见过它吗？」\n一开始只当是他们口误，但次数多了之后，提纳里眉头紧皱起来。\n「我们这有『大巡林官』这个职称吗？…啊？是效仿了『大风纪官』的叫法？」\n…总之，略去过程，在提纳里的坚持下，大家对他的称呼又变回了「巡林官大人」、「师父」或者「提纳里先生」。\n「『大巡林官』听起来可太厉害了，我承受不起啊。」\n这是提纳里说出来的部分原因。\n「可怕，想起了某人讲过的『大风纪官与大风机关』的冷笑话…」\n这是提纳里没有说出口的另一部分原因。"
    },
    {
      "Title": "角色故事3",
      "Context": "曾有一度，林中某种颜色鲜艳的花卉受到了须弥人的青睐，许多人都喜欢将它买来装点房间，慢慢地竟成了一种流行。\n但是很遗憾，这种花一旦离开雨林就很难存活，即使摘下来也只能维持一两天的新鲜。\n不新鲜的花没过多久就被废弃，成为堆在地上的腐坏物，无论谁看了都会觉得惋惜。\n这样下去肯定是不行的。不仅是垃圾和污染的问题，长此以往也会有破坏雨林生态的风险。\n然而就在巡林队的大家正为此发愁的时候，提纳里却向城里卖花的摊贩提供了一份合作方案：\n巡林队会派人帮助摊主采集鲜花，不收任何费用；但与此同时，摊主需要增加一项服务，告知每位来买花的人，第二日如果在鲜花残败前退回，可以领取一张收据，三天后凭此收据，可以在摊主这里兑换一份干花装饰。\n干花装饰当然是由提纳里负责指导巡林队员制作提供；至于其中的手工费嘛，是否付钱、付多少钱都由买花的人自主决定，就像义卖一样。\n这些钱除了一部分会分给店主作为回收残花的辛苦费，剩下的则会成为巡林队维护雨林的经费。\n合作进行得十分顺利：摊主省去了深入雨林找花采花的麻烦，还增加了收入；巡林队用科学的方案控制了采摘花朵的过程和数量，也同时获得了额外的经费；付钱买花的人不仅获得了短时间内的鲜花陪伴，还能拿到一份可以长久保存的纪念品。\n结果很圆满，但巡林队中仍有人不解：「为什么不一开始就禁止采摘这种花呢？难道这不是更简单的办法吗？」\n提纳里听到这样的疑问后连连摇头，耳朵直晃。\n「不能这样简单计算。如果下达强制的要求，就会变得像死板的老师教大家做事一样，不但得不到人们的理解，甚至会引起逆反心理。」\n「到时候，就算不在乎巡林队的风评，光是处理违规偷花的人就够我们忙的了！」\n「而且流行的趋势是会变的，不用担心，过不了多久人们就会将注意力转移到别处去了。」\n这番话非常务实，立即得到了巡林队员们的认可，尤其是柯莱的头点得最为用力。\n「用师父教的办法做的干花饰品，在孩子们中也很受欢迎呢！」"
    },
    {
      "Title": "角色故事4",
      "Context": "提纳里的同族因为数量稀少又行踪不定，通常给人留下孤僻避世的印象。\n但提纳里的情况似乎不太一样。\n他虽然潜心学术研究，并未费心经营人际关系，却阴差阳错地结识了不少同伴。\n提纳里早年在教令院求学时因为成绩优异，常有不少学生找他请教课题。等研讨结束，往往伴随着合影留念的请求。\n提纳里对此略有不解，但还是一一答应了。\n因此「提纳里什么都会，还很好说话！」的印象便传播开来，使得更多的人竞相拜访，就连其他学院的学生也来找他合作。\n直到有一天，这样的「受欢迎」吸引到了大风纪官赛诺的注意——\n拉帮结派、组建势力…这可是学术腐败的先兆之一！\n然而经过长期的暗中跟踪与观察，赛诺发现提纳里只是因为过于「好心」，才经常被其他人找上门来。\n而提纳里本人却只将心思放在学术上面，对其他人的拉拢不甚热心。\n哪怕答应了个别合作请求，也只是基于研究方面的最优考虑。\n最终，赛诺得出以下结论：「这是一名正直可靠的人才，绝无可能沾染学术腐败。警报解除。」\n也许正是因为留下了这种纯粹的印象，一向有意远离知识与学者的大风纪官也放下戒备，在日后的接触中与提纳里成为了朋友。\n如此种种因缘的积累，为提纳里接纳之后的新伙伴奠定了基础——\n「这个小姑娘…名字是叫『柯莱』吗？」\n「不识字也没关系，打起精神来。每个人在学习新东西的时候都是从无到有的，你与其他人并无不同。」\n「第一堂课就从拼写你的名字开始，如何？」"
    },
    {
      "Title": "角色故事5",
      "Context": "喜欢做研究的人，无论是否乐在其中，对未知的好奇心都是相似的。\n提纳里也不例外，并且这份好奇心似乎与生俱来。\n在同龄的孩子们还在阅读童话故事的时候，提纳里已经在翻箱倒柜地搜罗父母的学术书籍了。\n从研究昆虫的爸爸那里借来了通识课本，又从身为古生物学家的妈妈那里偷拿了化石图案的画片…\n就这样，小小的提纳里一边抱着自己尾巴，一边将大量看得懂或者看不懂的知识收入脑中。\n但渐渐地，提纳里发现，当自己知道的东西变多时，想要了解的未知也更多了。\n例如，为什么其他人不像自己的家族一样，有着这样的耳朵和尾巴呢？\n在翻遍了能在家里找到的古书后，提纳里找到了一份祖辈留下的手稿，内容有关「巴螺迦修那」。\n记录称，巴螺迦修那曾是赤王麾下的种族，生活在广阔的沙漠之中，多数拥有浅色的皮毛和便于散热的巨大耳廓。\n后来灾难降临，赤王的国度因其覆灭，巴螺迦修那则受到了草神的恩惠才得以存活，皮毛也变成了绿色。\n「…值得一提的是，『巴螺迦修那』按照记载来看虽然更像狐族，但名字的含义却是『沙漠的大狗』。」\n「听我那些和森林关系密切的人类朋友传述，一种叫『兰那罗』的小东西声称为『巴螺迦修那』这一命名负责。」\n「天哪！」看到这里的小提纳里甚是惊讶，「原来我是『沙漠的大狗』！」\n确切地讲，其实是提纳里的祖先因为和巴螺迦修那共同生活，才因为共生关系留下了这样的血脉。\n但在兴奋的小孩子眼中，这不重要。提纳里马上要求爸爸在接下来的沙漠考察中带上自己——「沙漠的大狗」要回沙漠去看看！\n然而结局出乎意料。还没走进沙漠几米，提纳里就晒晕了头，被立即送回了雨林。\n「天哪。」在树屋中恢复后的小提纳里非常悲伤，「『沙漠的大狗』在我这代退化了。」\n时隔多年，懵懂的小孩已成长为一名可靠的学者，这段往事也成为了过去的笑谈。\n现在的提纳里，不仅知道了为何名为「兰那罗」的小东西会进行如此命名，也知道了自己为何容易在沙漠中热昏头。\n前者很简单。狐狸和狗在生物学上同为犬科，起这个名字的兰那罗也许特别有文化。\n至于后者的原因…虽然不太想承认，但大概就是当时摸着自己头的爸爸笑着说的那样——\n「这孩子的毛发绿得发黑，一定很难承受沙漠的热量吧！」"
    },
    {
      "Title": "初学者放大镜",
      "Context": "小提纳里在雨林里独自探险的时候，会随身携带一个放大镜。\n那是妈妈送给他的礼物，轻便，简洁，一看就是适合小孩子使用的工具。\n「你的耳朵已经能帮你听到很——远的声音了，那么就让这个放大镜来帮你看到更小的东西吧！」\n于是提纳里就用这个放大镜，看到了叶片背后的绒毛，看到了蝴蝶翅膀的鳞粉，看到了雨林蛇行的痕迹…\n又靠着这一点一滴的观察、积累与思考，被教令院最大的阿弥利多学院提前录取，跟随生论派的贤者大人开启正式的学术之旅。\n提纳里把因频繁使用而遍布磨痕的放大镜放在了崭新的教令院邀请函上，托腮思考了好一会儿。\n最终，他小心地将这个陪伴了他整个童年的放大镜改造成了一件可以装饰在衣服上的饰品。\n他知道加入教令院后，自己会读更深奥的书，接触更精妙的器具，这个只够初学者使用的陈旧放大镜已经不再有用武之地。\n但它永远是自己探求知识的启蒙伙伴，也将继续陪自己看向更广阔的天地。"
    },
    {
      "Title": "神之眼",
      "Context": "在教令院，无论是求学或者就职，都不可避免地需要参与各种各样的学术会议。\n站在讲堂上的人侃侃而谈，与会的听众热情捧场，这是在学术会议中通常能够看到的景象。\n但严格来讲，在对广阔的知识之海进行探究时，渺小的求知者又怎么会永远不出差错呢？\n就在一场提纳里参加的会议上，一名学者的演讲中出现了与提纳里所知不符的内容。\n那时的提纳里还只是一名旁听的学生，他下意识地环顾四周，周围的同窗和老师们却都没有反应。\n该如何是好？也许大家都听出了问题，却碍于面子不会当众讲出。\n又或者这个问题只有自己发现，若不说明也许会造成错误知识的传播…\n但提纳里在短暂的犹豫之后，还是坚定了自己的想法。\n身份和场景的阻碍虽然近在眼前，但对于知识的严谨态度还是占了上风。\n知识就像夜空中闪耀的星辰，不会被任何事物撼动。\n怀揣这样的想法，提纳里举起手来——\n「抱歉，请允许我打断一下…」\n听到场下传来稚嫩的声音，台上的学者有些惊讶，但很快就反应过来，请提纳里进行了说明。\n事实证明，提纳里的做法是正确的。\n演讲的学者在了解了足够的信息后，坦然接受了提纳里的指正。\n在聆听完他们的对话之后，其他一些与会师生也参与了发言，为这次会议研讨的课题引出了新的研究方向。提纳里甚至还在讨论的过程中收到了一些知名学者的名片。\n事情告一段落后，提纳里在心中长舒了一口气。\n真幸运…哦不，或者说真开心，与自己一同研讨学术的人都是认真对待知识的人。\n这时的提纳里还没想到，更让自己觉得幸运和开心的事情还在后面。\n会议结束后，提纳里从观众席起身时，听到了一声清脆的响动：「咣当！」\n——正是一颗神之眼从衣间滑落到座椅上的声音。"
    }
  ],
  "talks": [
    {
      "Title": "初次见面…",
      "Context": "你好，我叫提纳里，是道成林的巡林官，负责维护雨林生态与行人安全。若你初入此地，我的建议是先通读《道成林生存指南》，并重点阅读「如何分辨可食用蕈与有毒蕈类」一章。"
    },
    {
      "Title": "闲聊·叶片书签",
      "Context": "将树叶夹在干燥的纸页之间简单压制，就能做成好看又好用的书签了。"
    },
    { "Title": "闲聊·犯错", "Context": "不要害怕犯错，犯错也是学习过程中的一环。" },
    { "Title": "闲聊·知识的价值", "Context": "知识的价值，是不能用金钱简单衡量的。" },
    { "Title": "下雨的时候…", "Context": "这种天气我已经习惯了，但你最好还是打个伞哦。" },
    { "Title": "雨过天晴…", "Context": "我的尾巴涂过用来防水的植物精油，甩甩就干啦。" },
    { "Title": "打雷的时候…", "Context": "哎呦，好响的雷！呜…震得脑瓜疼。" },
    {
      "Title": "下雪的时候…",
      "Context": "这种天气可真少见！哎，你冷吗？冷的话可以把手埋进我的尾巴毛里。"
    },
    { "Title": "刮大风了…", "Context": "耳朵！…耳朵要吹翻过去了。" },
    {
      "Title": "在沙漠的时候…",
      "Context": "…好热啊…这么毒的太阳下，哪怕是冰雾花也会融化的吧…啊，仔细想想，其实不会啦，啊哈哈…唉…"
    },
    { "Title": "早上好…", "Context": "听！是晨露滴落叶梢的声音。" },
    {
      "Title": "中午好…",
      "Context": "午休的时候我喜欢坐在树上，盯着从树枝缝隙间漏下来的阳光发呆，一不留神就会睡着…哈哈。"
    },
    { "Title": "晚上好…", "Context": "晚上好。我正准备去观察夜光植被，要一起来吗？" },
    { "Title": "晚安…", "Context": "你睡吧，我来守夜，顺便记录下今天的巡林日志。" },
    {
      "Title": "关于提纳里自己·专业",
      "Context": "我以前上学时从属生论派，主攻植物学。本来导师想让我毕业后留校任教，但说实话，我喜欢更自由一些的研究环境，而且就我的观察，教令院的某些行事作风令人不敢恭维。还好当时导师没有强求——…他强求也没用。"
    },
    {
      "Title": "关于提纳里自己·族人",
      "Context": "确实有不少人觉得我这一族性格孤僻，也不怪他们这样想。我的族人确实数量很少，还大多是学者，总是为了研究到处跑，一年也见不到一根尾巴毛。像我爸就是昆虫学家，最近好像在沙漠里研究甲虫的古今演化过程，啊我就不跟着去凑热闹了。说来惭愧，我不擅长应付烈日。晒久了脑袋里就一团浆糊，晃晃荡荡的。"
    },
    {
      "Title": "关于我们·相处",
      "Context": "我认为人与人之间相互了解的最好办法就是多花时间相处，其他的都不实际。所以不必急着自我介绍，时间会沉淀一切。"
    },
    {
      "Title": "关于我们·朋友",
      "Context": "你问我们算是朋友吗？怎么，原来这种事情是需要官方认证的吗？那赶紧把你的「朋友证书」拿出来，我必须在上面签字。"
    },
    {
      "Title": "关于「神之眼」…",
      "Context": "我记得自己小时候曾经祈祷过，如果能有幸拥有「神之眼」，可一定得是草元素呀。不过那时的原因不是为了搞研究，而是想要制造藤蔓梯子，爬上去摘高处的果子吃。"
    },
    {
      "Title": "有什么想要分享·兰那罗",
      "Context": "我对这种生物早有耳闻，却一直没有亲眼见过。有时树林深处会有一些窸窸窣窣的响动，等我靠近时却又消失不见。这样也好，至少它们懂得如何保护自己，比那些碰见丛林豹还要上去亲切慰问的笨蛋冒险家们强多了。"
    },
    {
      "Title": "有什么想要分享·卡卡塔",
      "Context": "卡卡塔的事情你不必担心。我已经跟认识的风纪官打过招呼，说卡卡塔是我研究工作中的助手，要动它的话得先找我过问——嗯怎么，看你还挺惦记它的，要不要去素论派选些课程学学？那样就算有一天我不在了，你也能继续照管它。"
    },
    {
      "Title": "感兴趣的见闻…",
      "Context": "你知道吗？植物会伪装术。有些会拟态成昆虫或者鸟类，恐吓天敌；有些会制造诱饵，吸引其他生物为自己传播花粉；还有一些则是纯粹的捕食者，用香味或蜜糖吸引猎物上门…嗯，说到这里，感觉已经不只是植物会这样了。"
    },
    {
      "Title": "关于柯莱…",
      "Context": "这孩子刚被带过来的时候，可以说是大字不识一个。不过问题不大。她学习勤奋，态度也认真，进步很快。只是，距离她习得精湛医术的目标还有很远的路要走。她有时会给自己很大的压力…噢，你有机会的话也多帮帮她吧？就当是我这个做师父的拜托你啦，多谢。"
    },
    {
      "Title": "关于赛诺·大风纪官",
      "Context": "你想见赛诺？那我丑话说在前头，被他因为公事追在屁股后面可是要倒大霉的。大风纪官毕竟位高权重，平日里还真不好找。不过他偶尔会到化城郭附近偷偷看望柯莱，就算他不想让人看见，我也能听出是他。"
    },
    {
      "Title": "关于赛诺·为什么呢",
      "Context": "在导师被救出来后，我给他写了一封问候信，但没想到导师说已经有人以我的名义拜访过他了，并在回信的结尾附上了一个问题：「为什么大风纪官说要靠须弥『强威』重振贤者们的名望？」\n…问得好，到底是为什么呢。"
    },
    {
      "Title": "关于艾尔海森…",
      "Context": "小心艾尔海森。啊，倒不是说他是什么坏蛋啦，但他做事始终被理性主导，总会有让常人觉得无法接受的地方。不信的话可以去看看他的室友，经常被他气得比风史莱姆还鼓。"
    },
    {
      "Title": "关于卡维…",
      "Context": "卡维是须弥著名的建筑师，代表作就是那座醒目的卡萨扎莱宫。当初在设计建造的时候，他还来找我咨询过有没有合适的观赏植物推荐。但不知是怎么搞的，他在宫殿完工后却给自己欠了一屁股的债，目前正被学弟艾尔海森接济，借住在他家。这个…该说是幸，还是不幸呢…"
    },
    {
      "Title": "关于多莉…",
      "Context": "大名鼎鼎的桑歌玛哈巴依老爷——就是多莉啦。我能认识她，还是因为有次研究需要用到很稀有的材料，只有进货渠道成谜的多莉才能搞得到。啊那个…别问我找她买了什么，也别问我当时在研究什么，嗯。"
    },
    {
      "Title": "关于莱依拉…",
      "Context": "我听说过她，远近闻名的「梦游怪人」。关于她「梦游」的传闻真是千奇百怪，什么怪力千斤顶啦，夜闯阿如村啦，徒手翻越防沙壁啦…甚至还有说她能边睡边写完十万字论文的！这都什么跟什么，哪也不挨哪。"
    },
    {
      "Title": "关于丽莎…",
      "Context": "我听赛诺说过他的这位师姐，是难得一见的天才，博学多闻，才华横溢，只可惜早早就回到了蒙德。难道她在进修的过程中，见到了「知识」令人畏惧的一面吗…"
    },
    {
      "Title": "关于小吉祥草王…",
      "Context": "我在上学的时候曾听过这样的说法：「植物的历史，便是草之国的历史。」也许说者无心，但我总觉得此话另有深意。如果我有一天能见到小草神大人，她会给我解释吗？"
    },
    {
      "Title": "关于迪希雅…",
      "Context": "之前情况危急，都没来得及好好向她道谢。能有这样强大又可靠的同伴是件非常幸运的事情，想要拉拢她的人一定不少。不过迪希雅看上去不像是愿意加入教令院或者巡林队的样子，我就不去自讨没趣了。"
    },
    {
      "Title": "关于珐露珊…",
      "Context": "珐露珊前辈见识广博，我经常邀请她来检查雨林里的机关…只是希望下次她来化城郭的时候，不要再给柯莱偷偷塞吃的了——营养就跟药剂一样得均衡适量，过剩了可没好处。"
    },
    {
      "Title": "关于赛索斯…",
      "Context": "你说赛索斯？他很有意思，有点像赛诺的远房亲戚，而且很好相处。上次他来化城郭作客，抢着要秀一手搭帐篷的技术，还跟赛诺争着捞鱼，柯莱觉得自己的工作被替代了，很郁闷呢。\n大家都说赛索斯很擅长逗自己开心，过得很快活，工作起来又很认真。噢，说工作好像不太贴切，缄默之殿的事对他而言，比起工作更像是义务。如果你在沙漠需要帮助，可以找他。"
    },
    {
      "Title": "想要了解提纳里·其一",
      "Context": "雨林生活还过得习惯吗？建议眼观六路，耳听八方，注意安全，有事记得找巡林员。"
    },
    {
      "Title": "想要了解提纳里·其二",
      "Context": "哎，有时还挺羡慕那些什么都搞不清楚，还敢到处乱摸乱吃的家伙——在他们的世界里，一定处处都有「奇迹」发生吧？"
    },
    {
      "Title": "想要了解提纳里·其三",
      "Context": "为了更好地管理道成林，我时不时会给巡林员们开设「培训」课程。要是逐字逐句深究的话，这些课程其实都算是在「传播知识」。不过教令院又能怎样呢？有本事就把我关起来，看看「健康之家」每天要多收多少千奇百怪的病患吧。"
    },
    {
      "Title": "想要了解提纳里·其四",
      "Context": "悄悄跟你说啊，其实我很喜欢城里大巴扎的氛围。买卖兴旺，生活热闹，还有人在剧场里唱歌跳舞。但是很遗憾，嘈杂的声音对我的耳朵太不友好了。嗯？你说可以在背后帮我捂住？哈哈，那也太难走路了，但是心意我领啦。"
    },
    {
      "Title": "想要了解提纳里·其五",
      "Context": "我小时候做过许多美妙又奇幻的梦，但它们在我长大后的某一天，永远地消散在了记忆中。你还可以做梦吗？给我讲讲你的梦吧。"
    },
    {
      "Title": "提纳里的爱好…",
      "Context": "道成林里经常有掉在地上的树叶和花朵，有些在掉落的时候还很完整，就这么扔在地上太可惜了…我总是忍不住把它们捡回来做成标本。既可以变成培训巡林员的教具，还可以当作漂亮的装饰品，一举多得。"
    },
    {
      "Title": "提纳里的烦恼…",
      "Context": "烦恼吗？嗯，我想想…道成林中出现的污染、经常惹麻烦的冒险家、总是想要扑我尾巴的救援犬…但这些问题总有解决的办法。要说大的烦恼，还真没有。这么一看，巡林官的生活还挺简单的呢。"
    },
    {
      "Title": "喜欢的食物…",
      "Context": "说来稀奇，我身体里虽然流淌着食肉动物的血脉，但最无法割舍的食物却是蘑菇。可食用的蘑菇种类繁多，无论是新鲜的还是晾干的，都会散发独特的香味。与肉类一起炖煮时，就连肉香也要为它们让步。"
    },
    {
      "Title": "讨厌的食物…",
      "Context": "因为嗅觉太灵敏，我无福享受添加了太多香料的佳肴。唉，这在须弥可以说是重大遗憾了。"
    },
    { "Title": "收到赠礼·其一", "Context": "食材优质，调味精妙，简而言之——非常好吃。" },
    {
      "Title": "收到赠礼·其二",
      "Context": "不错的搭配。可以请你抄份食谱给我吗？我想把它加入巡林小队下次聚餐的菜单里。"
    },
    { "Title": "收到赠礼·其三", "Context": "…需要我教你一些新菜吗？" },
    {
      "Title": "生日…",
      "Context": "生日快乐！我选了一盆今日花期正盛的盆栽给你，另附养花指南。万一它之后出现任何问题，都请不要客气，随时找我，它有「巡林官终生保育凭证」。\n你知道吗，在你生日时开的花可多了，我挑了好久呢。等到明年，再送你新的品种吧！"
    },
    { "Title": "突破的感受·起", "Context": "种籽萌发，破土生根。" },
    { "Title": "突破的感受·承", "Context": "幼苗拔高，开枝展叶。" },
    { "Title": "突破的感受·转", "Context": "花蕾满枝，杏雨梨云。" },
    { "Title": "突破的感受·合", "Context": "硕果丰熟，来日更盛。" },
    { "Title": "元素战技·其一", "Context": "一叶障目。" },
    { "Title": "元素战技·其二", "Context": "障眼法！" },
    { "Title": "元素战技·其三", "Context": "看不清了吧？" },
    { "Title": "元素爆发·其一", "Context": "斩草除根！" },
    { "Title": "元素爆发·其二", "Context": "蔓引株连！" },
    { "Title": "元素爆发·其三", "Context": "声音，我听见了。" },
    { "Title": "冲刺开始·其一", "Context": "跟紧了。" },
    { "Title": "打开宝箱·其一", "Context": "这里怎么会有宝箱？" },
    { "Title": "打开宝箱·其二", "Context": "这个，应该不用写失物招领吧。" },
    { "Title": "打开宝箱·其三", "Context": "闻起来有好东西哦。" },
    { "Title": "生命值低·其一", "Context": "唉，真是麻烦。" },
    { "Title": "生命值低·其二", "Context": "尾巴毛都乱了…" },
    { "Title": "生命值低·其三", "Context": "该清杂草了。" },
    { "Title": "同伴生命值低·其一", "Context": "快去疗伤。" },
    { "Title": "同伴生命值低·其二", "Context": "救人要紧。" },
    { "Title": "倒下·其一", "Context": "叶落…归根…" },
    { "Title": "倒下·其二", "Context": "还有未完成的研究…" },
    { "Title": "倒下·其三", "Context": "没能等到花开…" },
    { "Title": "普通受击·其一", "Context": "哎呦。" },
    { "Title": "普通受击·其二", "Context": "行啊？" },
    { "Title": "重受击·其一", "Context": "没完没了！" },
    { "Title": "重受击·其二", "Context": "等着入土吧！" },
    { "Title": "加入队伍·其一", "Context": "我来领路。" },
    { "Title": "加入队伍·其二", "Context": "唉！有谁又吃毒蘑菇了吗？" },
    { "Title": "加入队伍·其三", "Context": "走，去采些样本！" }
  ],
  "title": "浅蔚轻行",
  "weapon": "弓"
}
